{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "ಮತ್ತು": 6,
      "ಈ": 7,
      "?": 8,
      "ಎಂದು": 9,
      ":": 10,
      "ಆದರೆ": 11,
      "ಅವರು": 12,
      "ಇದು": 13,
      "-": 14,
      "ಹಾಗೂ": 15,
      "(": 16,
      "ಒಂದು": 17,
      "ಬಗ್ಗೆ": 18,
      "ನಾನು": 19,
      ")": 20,
      "ಅವರ": 21,
      "ನಾವು": 22,
      "’": 23,
      "ಆ": 24,
      "​": 25,
      "‘": 26,
      "ಬಿಜೆಪಿ": 27,
      "ಮೇಲೆ": 28,
      "ಅದು": 29,
      "“": 30,
      "ನಮ್ಮ": 31,
      "!": 32,
      "ಯಾವುದೇ": 33,
      "ಇಲ್ಲ": 34,
      "”": 35,
      "ನಿಮ್ಮ": 36,
      "ಪೊಲೀಸರು": 37,
      "ತನ್ನ": 38,
      "ನೀವು": 39,
      "ಏನು": 40,
      "ಮೋದಿ": 41,
      "ಕಾಂಗ್ರೆಸ್": 42,
      "'": 43,
      "ನಂತರ": 44,
      "ತಮ್ಮ": 45,
      "ಅಥವಾ": 46,
      "ಮೂಲಕ": 47,
      "ಭಾರತ": 48,
      "ಹೆಚ್ಚು": 49,
      "1": 50,
      "ವಿರುದ್ಧ": 51,
      "ನನಗೆ": 52,
      "ಎಂದರು": 53,
      "ಇದೆ": 54,
      "ಕೂಡ": 55,
      "ಅದನ್ನು": 56,
      "ಹೇಗೆ": 57,
      "ರೂ": 58,
      "ಎಂಬ": 59,
      "ಅವರಿಗೆ": 60,
      "ಪ್ರಧಾನಿ": 61,
      ".\"": 62,
      "ಸರ್ಕಾರ": 63,
      "ಇದನ್ನು": 64,
      "ಹೊಸ": 65,
      "ಅವರನ್ನು": 66,
      "ಹೇಳಿದರು": 67,
      "2": 68,
      "ಪ್ರಕರಣ": 69,
      "\"\"": 70,
      "\"\"\"": 71,
      "ಎಲ್ಲಾ": 72,
      "ಎರಡು": 73,
      "ಯಾವ": 74,
      "ಸಹ": 75,
      "ಭಾರತದ": 76,
      "ಕೆಲವು": 77,
      "ಕುರಿತು": 78,
      "ನಲ್ಲಿ": 79,
      "ಇದರಿಂದ": 80,
      "ಪೊಲೀಸ್": 81,
      "ಕೇಂದ್ರ": 82,
      "ಹೇಳಿದ್ದಾರೆ": 83,
      "ಮೊದಲ": 84,
      "ಅವನು": 85,
      "ಸಚಿವ": 86,
      "ಇಲ್ಲಿ": 87,
      "ಮಾಡಿ": 88,
      "ಕೆಲಸ": 89,
      "ಇನ್ನೂ": 90,
      "ಅಧ್ಯಕ್ಷ": 91,
      "ಹೆಚ್ಚಿನ": 92,
      "ಮಾಜಿ": 93,
      "ಇದಕ್ಕೆ": 94,
      "ಮಾತ್ರ": 95,
      "ಬಳಿಕ": 96,
      "ರಾಜ್ಯ": 97,
      "ಕೋಟಿ": 98,
      "ಜನರು": 99,
      "ನರೇಂದ್ರ": 100,
      "ನನ್ನ": 101,
      "ಅದರ": 102,
      "ಭಾರತೀಯ": 103,
      "ನಮಗೆ": 104,
      "\"": 105,
      "ಅನ್ನು": 106,
      "ತಿಳಿಸಿದ್ದಾರೆ": 107,
      "ಎಸ್": 108,
      "5": 109,
      "ಮಾಡಲು": 110,
      "ಇದರ": 111,
      "ಅಲ್ಲ": 112,
      "ಸಿಂಗ್": 113,
      "ಮಾಹಿತಿ": 114,
      "/": 115,
      "ಉತ್ತಮ": 116,
      "ಮುಖ್ಯ": 117,
      "ಮುಖ್ಯಮಂತ್ರಿ": 118,
      "ಎಲ್ಲ": 119,
      "ಉತ್ತರ": 120,
      "ಪ್ರಮುಖ": 121,
      "ಲಕ್ಷ": 122,
      "ಗೆ": 123,
      "3": 124,
      "ಹಲವು": 125,
      "ಗಾಂಧಿ": 126,
      "ಅನೇಕ": 127,
      "ಇನ್ನು": 128,
      "ಇದೇ": 129,
      "ಮಂದಿ": 130,
      "ತುಂಬಾ": 131,
      "ವಿವಿಧ": 132,
      "ತನಿಖೆ": 133,
      "ದೊಡ್ಡ": 134,
      "ಕೆ": 135,
      "ಅದಕ್ಕೆ": 136,
      "ಮೂರು": 137,
      "ಅವನ": 138,
      "ನಿಮಗೆ": 139,
      "ಕುಮಾರ್": 140,
      "ನ": 141,
      "ಮಾಡಿದ್ದಾರೆ": 142,
      "ಯಾರು": 143,
      "10": 144,
      "ವೇಳೆ": 145,
      "ದೇವರ": 146,
      "ನಾಯಕ": 147,
      "ದೇಶದ": 148,
      "ಬಹಳ": 149,
      "ನಡುವೆ": 150,
      "ಕಾರಣ": 151,
      "ಇತರ": 152,
      "ಸುಮಾರು": 153,
      "ಕ್ರಮ": 154,
      "ನೀರು": 155,
      "ಅತ್ಯಂತ": 156,
      "4": 157,
      "ಆಗಿದೆ": 158,
      "ರಾಹುಲ್": 159,
      "ಘಟನೆ": 160,
      "ಆದ್ದರಿಂದ": 161,
      "ಬಾರಿ": 162,
      "ಹೀಗೆ": 163,
      "ಮುಂದಿನ": 164,
      "ಸೇರಿದಂತೆ": 165,
      "ಸಾಕಷ್ಟು": 166,
      "ಆಸ್ಪತ್ರೆಗೆ": 167,
      "ಮುಂದೆ": 168,
      "ಇಬ್ಬರು": 169,
      "ಬೇರೆ": 170,
      "ಇಂಡಿಯಾ": 171,
      "ಭೇಟಿ": 172,
      "ರಾಷ್ಟ್ರೀಯ": 173,
      "ಬಿ": 174,
      "ಸಂಬಂಧ": 175,
      "ತಿಳಿಸಿದರು": 176,
      "–": 177,
      "ಒಬ್ಬ": 178,
      "ಮಾಡುವ": 179,
      "ಆರೋಗ್ಯ": 180,
      "ಬೆಂಗಳೂರು": 181,
      "ಕೇವಲ": 182,
      "ಚಿತ್ರ": 183,
      "ಸಂದರ್ಭದಲ್ಲಿ": 184,
      "6": 185,
      "ಠಾಣೆಯಲ್ಲಿ": 186,
      "ಡಿ": 187,
      "ಏಕೆ": 188,
      "ಜೊತೆಗೆ": 189,
      "ಕಡಿಮೆ": 190,
      "ಸಿನಿಮಾ": 191,
      "ಅಲ್ಲಿ": 192,
      "ಆಯ್ಕೆ": 193,
      "ಖಾನ್": 194,
      "ಜೊತೆ": 195,
      "ನಡೆದ": 196,
      "ಸಾಮಾಜಿಕ": 197,
      "ರಾಜಕೀಯ": 198,
      "ಶ್ರೀ": 199,
      "ಮತ್ತೆ": 200,
      "ಅಧಿಕಾರಿಗಳು": 201,
      "ನೀಡಿದ್ದಾರೆ": 202,
      "ಪ್ರತಿ": 203,
      "ಮಕ್ಕಳು": 204,
      "ವಿಶೇಷ": 205,
      "ನಿನ್ನ": 206,
      "ಈಗಾಗಲೇ": 207,
      "ಹಲವಾರು": 208,
      "ಮಾಡಿದ": 209,
      "--": 210,
      "ಹಿಂದೆ": 211,
      "ಆದರೂ": 212,
      "ಡಾ": 213,
      "ಹಾಗೆ": 214,
      "ಹಣ": 215,
      "ಇದರಲ್ಲಿ": 216,
      "ಶೇ": 217,
      "ಹೀಗಾಗಿ": 218,
      "ನೋಡಿ": 219,
      "ನಟ": 220,
      "ಪಕ್ಷದ": 221,
      "ಭಾರತದಲ್ಲಿ": 222,
      "ಯೆಹೋವನ": 223,
      "ಸರ್ಕಾರದ": 224,
      "),": 225,
      "ಮೊದಲು": 226,
      "ದಿನ": 227,
      "ಹೊಂದಿದೆ": 228,
      "ರೀತಿಯ": 229,
      "ಸಿ": 230,
      "ಆರ್": 231,
      "ಚಿಕಿತ್ಸೆ": 232,
      "ದೂರು": 233,
      "ಒಟ್ಟು": 234,
      "ದಾಖಲಾಗಿದೆ": 235,
      "ಚಿತ್ರದ": 236,
      "ನೀನು": 237,
      "ಇಂತಹ": 238,
      "ಜನರ": 239,
      "ಎಂಬುದು": 240,
      "15": 241,
      "ಬೆಲೆ": 242,
      "ಹಿರಿಯ": 243,
      "ಅವಕಾಶ": 244,
      "ಸಾಧ್ಯವಿಲ್ಲ": 245,
      "ಪ್ರಕಾರ": 246,
      "ಆತನ": 247,
      "ಕಳೆದ": 248,
      "ಸಹಾಯ": 249,
      "ಮಾಡಿದೆ": 250,
      "ಬ್ಯಾಂಕ್": 251,
      "ಜಿಲ್ಲಾ": 252,
      "ಸಮಯ": 253,
      "ಸಮಸ್ಯೆ": 254,
      "…": 255,
      "ಮಾಡಲಾಗಿದೆ": 256,
      "ಕನ್ನಡ": 257,
      "ಎ": 258,
      "ಕರ್ನಾಟಕ": 259,
      "ಕಾರು": 260,
      "ನೀವು": 261,
      "ರಾಜ್ಯದ": 262,
      "ಎಷ್ಟು": 263,
      "ಚುನಾವಣೆ": 264,
      "ಯಾರೂ": 265,
      "ಹೇಗೆ": 266,
      "8": 267,
      "ಯಾಕೆ": 268,
      "ಕಾನೂನು": 269,
      "ಯೇಸು": 270,
      "ಶಿಕ್ಷಣ": 271,
      "ಎಂ": 272,
      "ಬಿಡುಗಡೆ": 273,
      "ತಂಡ": 274,
      "ಸಂಖ್ಯೆ": 275,
      "ಆಗ": 276,
      "ಎಂದಿದ್ದಾರೆ": 277,
      "ಸ್ವಲ್ಪ": 278,
      "ಮಕ್ಕಳ": 279,
      "ಎನ್": 280,
      "ಆರ್ಥಿಕ": 281,
      "ನಟಿ": 282,
      "ದಕ್ಷಿಣ": 283,
      "ಎಂಬುದನ್ನು": 284,
      "ಅತಿ": 285,
      "ಪ್ರಧಾನ": 286,
      "ಅದೇ": 287,
      "ಸಾವು": 288,
      "7": 289,
      "—": 290,
      "ಎರಡೂ": 291,
      "ಸರಕಾರ": 292,
      "12": 293,
      "ಸ್ಥಳಕ್ಕೆ": 294,
      "ಇವೆ": 295,
      "20": 296,
      "ಉಪಸ್ಥಿತರಿದ್ದರು": 297,
      "ಅಲ್ಲದೆ": 298,
      "ರೀತಿ": 299,
      "ಒಂದೇ": 300,
      "—⁠": 301,
      "ಆಫ್": 302,
      "ನಡೆದಿದೆ": 303,
      "ದೇವರು": 304,
      "ಕೊಹ್ಲಿ": 305,
      "ಸಮಯದಲ್ಲಿ": 306,
      "ಯೆಹೋವನು": 307,
      "ಅಗತ್ಯ": 308,
      "ಕಾಂಗ್ರೆಸ್‌": 309,
      "ಹೆಸರು": 310,
      "ಪಿ": 311,
      "ಬಾಲಿವುಡ್": 312,
      "ಸಂಪೂರ್ಣ": 313,
      "ಚಿತ್ರದಲ್ಲಿ": 314,
      "ವಿಷಯ": 315,
      "19": 316,
      "ಮಾಡಬೇಕು": 317,
      "ಹಾಗಾಗಿ": 318,
      "ಇರುವ": 319,
      "ದೆಹಲಿ": 320,
      "ಪರಿಸ್ಥಿತಿ": 321,
      "ವಿದ್ಯಾರ್ಥಿಗಳು": 322,
      "ಪತ್ನಿ": 323,
      "ನಾಲ್ಕು": 324,
      "ನೀಡಿ": 325,
      "ಅಭಿವೃದ್ಧಿ": 326,
      "ಆಹಾರ": 327,
      "ಜನರಿಗೆ": 328,
      "ತೀವ್ರ": 329,
      "ಮಾಡಿದರು": 330,
      "ಸಭೆಯಲ್ಲಿ": 331,
      "ಎರಡನೇ": 332,
      "ಹೌದು": 333,
      "ನನ್ನನ್ನು": 334,
      "ರಸ್ತೆ": 335,
      "ಇವರು": 336,
      "ಇಲ್ಲಿದೆ": 337,
      "ತುಂಬ": 338,
      "ರಾಜ್ಯದಲ್ಲಿ": 339,
      "ಪರಿಣಾಮ": 340,
      "ಪ್ರಶಸ್ತಿ": 341,
      "ಆದಾಗ್ಯೂ": 342,
      "ಕ್ರಿಕೆಟ್": 343,
      "ಪರಿಹಾರ": 344,
      "ಅಂದರೆ": 345,
      "ಇಲಾಖೆ": 346,
      "ಸದ್ಯ": 347,
      "ಇಡೀ": 348,
      "ಚುನಾವಣೆಯಲ್ಲಿ": 349,
      "ನೀಡಿದೆ": 350,
      "ಪ್ರತಿಭಟನೆ": 351,
      "ಎಲ್ಲರೂ": 352,
      "ತಂಡದ": 353,
      "ಅಂತ": 354,
      "ಓದಿ": 355,
      "000": 356,
      "ಗಳನ್ನು": 357,
      "ಕೂಡಾ": 358,
      "ನೀಡಿದ": 359,
      "ಪಾಕಿಸ್ತಾನ": 360,
      "ಚುನಾವಣಾ": 361,
      "ಆತನು": 362,
      "ನೀಡಿದರು": 363,
      "ಅರ್ಜಿ": 364,
      "ಮುಂಬೈ": 365,
      "ಬಂದಿದೆ": 366,
      "ಸಣ್ಣ": 367,
      "ಕಾರ್ಯದರ್ಶಿ": 368,
      "ಜೆಡಿಎಸ್": 369,
      "]": 370,
      "ಇರಲಿಲ್ಲ": 371,
      "ಬೈಬಲ್‌": 372,
      "ಪಕ್ಷ": 373,
      "ಮಾಡುತ್ತದೆ": 374,
      "ಸೂಕ್ತ": 375,
      "11": 376,
      "ಜಿ": 377,
      "ವರದಿ": 378,
      "ಶರ್ಮಾ": 379,
      "ಕಾರ್ಯ": 380,
      "ಶಾ": 381,
      "ಏನೂ": 382,
      "ಸಾಮಾನ್ಯ": 383,
      "ಅವನಿಗೆ": 384,
      "ತಾಯಿ": 385,
      "9": 386,
      "ವಿಚಾರಣೆ": 387,
      "ಪ್ರಶ್ನೆ": 388,
      "ವಿರಾಟ್": 389,
      "50": 390,
      "ನಗರ": 391,
      "ಮನವಿ": 392,
      "ಮಳೆ": 393,
      "ವಾಹನ": 394,
      "ಎಂಜಿನ್": 395,
      "ಅವುಗಳನ್ನು": 396,
      "ಯೋಜನೆ": 397,
      "ಬೇಕು": 398,
      "[": 399,
      "ಕೂಡಲೇ": 400,
      "ಅದರಲ್ಲಿ": 401,
      "ನೀರಿನ": 402,
      "ಕಪೂರ್": 403,
      "ಸಿಎಂ": 404,
      "ಆತ": 405,
      "ರನ್": 406,
      "ಮಾಡಬಹುದು": 407,
      "ಬಳಿ": 408,
      "ಸ್ಥಾನ": 409,
      "ಕೋರ್ಟ್": 410,
      "ಇದೊಂದು": 411,
      "ಮೂವರು": 412,
      "ವಿ": 413,
      "ತಂದೆ": 414,
      "ಸಂಬಂಧಿಸಿದಂತೆ": 415,
      "ನೀಡಲಾಗಿದೆ": 416,
      "ಸುದ್ದಿ": 417,
      "ನವದೆಹಲಿ": 418,
      "ಮಹಿಳಾ": 419,
      "ರೀತಿಯಲ್ಲಿ": 420,
      "ಸಿಬ್ಬಂದಿ": 421,
      "ಅಗತ್ಯವಿದೆ": 422,
      "ಖಾಸಗಿ": 423,
      "ಅವಳು": 424,
      "ಇತ್ತು": 425,
      "ಸಂಗೀತ": 426,
      "ಹಾಕಿ": 427,
      "100": 428,
      "ಮನೆ": 429,
      "ದೇಶದಲ್ಲಿ": 430,
      "ಚೆನ್ನಾಗಿ": 431,
      "ಸ್ಥಳೀಯ": 432,
      "ಕಾಲ": 433,
      "ನಿರ್ದೇಶಕ": 434,
      "25": 435,
      "ದಾಳಿ": 436,
      "ಭಾರೀ": 437,
      "ಯಾವುದು": 438,
      "ಶೆಟ್ಟಿ": 439,
      "ಅತ್ಯುತ್ತಮ": 440,
      "ಭಾರತಕ್ಕೆ": 441,
      "ಅವು": 442,
      "14": 443,
      "ಮಾಡುವುದು": 444,
      "ಟ್ವೀಟ್": 445,
      "ಗಳ": 446,
      "­": 447,
      "ವಿಡಿಯೋ": 448,
      "ವರ್ಷದ": 449,
      "ಅಮಿತ್": 450,
      "ವ್ಯವಸ್ಥೆ": 451,
      "30": 452,
      "ಸೇವೆ": 453,
      "ಆದ್ರೆ": 454,
      "ಎಲ್ಲವೂ": 455,
      "ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ": 456,
      "ಬೇಡ": 457,
      "ರಾಜೀನಾಮೆ": 458,
      "ಹೊಂದಿರುವ": 459,
      "ಪೆಟ್ರೋಲ್": 460,
      "ಪ್ರಧಾನಮಂತ್ರಿ": 461,
      "ವಿಮಾನ": 462,
      "ಸಾಮಾನ್ಯವಾಗಿ": 463,
      "ವೈದ್ಯಕೀಯ": 464,
      "ನಿರ್ಧಾರ": 465,
      "ಈಗ": 466,
      "ತೆರಿಗೆ": 467,
      "ಎಲ್ಲರಿಗೂ": 468,
      "ಐದು": 469,
      "ನಿಟ್ಟಿನಲ್ಲಿ": 470,
      "ಹೇಳಿಕೆ": 471,
      "ಹಾಗೆಯೇ": 472,
      "ಗೆಲುವು": 473,
      "ಹಿನ್ನೆಲೆಯಲ್ಲಿ": 474,
      "ಬಂದ": 475,
      "ಪೊಲೀಸರಿಗೆ": 476,
      "13": 477,
      "ಇವರ": 478,
      "ಸಭೆ": 479,
      "ಆದ": 480,
      "ಕುಟುಂಬ": 481,
      "16": 482,
      "ಜೀವನ": 483,
      "ರೈತರ": 484,
      "ವಿಷಯದಲ್ಲಿ": 485,
      "ಇರುತ್ತದೆ": 486,
      "ನೀಡುವ": 487,
      "ಮನೆಯಲ್ಲಿ": 488,
      "ಯಾವಾಗಲೂ": 489,
      "ಟೀಂ": 490,
      "ಗೃಹ": 491,
      "ಇಂದು": 492,
      "ಗಳು": 493,
      "ಟಿ": 494,
      "%": 495,
      "ಎಲ್ಲಿ": 496,
      "ಸಾರ್ವಜನಿಕ": 497,
      "ತಕ್ಷಣ": 498,
      "ನಿಜ": 499,
      "ರಕ್ಷಣಾ": 500,
      "ತಪ್ಪು": 501,
      "ನಡೆಯುತ್ತಿದೆ": 502,
      "ಕರ್ತನು": 503,
      "ಕೃಷಿ": 504,
      "ಟೆಸ್ಟ್": 505,
      "ವಿಶ್ವ": 506,
      "ಅವನನ್ನು": 507,
      "ಪ್ರತಿಕ್ರಿಯೆ": 508,
      "ನಾಯಕರು": 509,
      "ಏಕೆಂದರೆ": 510,
      "ಸುಪ್ರೀಂ": 511,
      "ಜನರನ್ನು": 512,
      "ನಡುವಿನ": 513,
      "ಬಿಜೆಪಿಗೆ": 514,
      "''": 515,
      "ನೀಡಲು": 516,
      "ಹಾಗು": 517,
      "ಜಮ್ಮು": 518,
      "ಚರ್ಚೆ": 519,
      "ಲೋಕಸಭಾ": 520,
      "ಪರೀಕ್ಷೆ": 521,
      "ದರ": 522,
      "ನಿಂದ": 523,
      "ವ್ಯಕ್ತಿ": 524,
      "ಬಂದು": 525,
      "ಇನ್ನಷ್ಟು": 526,
      "ಕೆಲ": 527,
      "ನೂತನ": 528,
      "ಆಡಳಿತ": 529,
      "ಕೆಲವರು": 530,
      "ಸರ್ಕಾರಿ": 531,
      "ಹಣಕಾಸು": 532,
      "ಬೆಂಬಲ": 533,
      "18": 534,
      "ಇನ್ನೊಂದು": 535,
      "ಕಾರ್ಯಕ್ರಮ": 536,
      "ಜತೆಗೆ": 537,
      "ಬೈಕ್": 538,
      "ಮಾಡಿಲ್ಲ": 539,
      "ಹೋಗಿ": 540,
      "ಆಕೆ": 541,
      "ಸಂಸ್ಥೆ": 542,
      "ಮಾನವ": 543,
      "ಶಕ್ತಿ": 544,
      "ಗಮನ": 545,
      "ಆಗಿತ್ತು": 546,
      "ಇದೀಗ": 547,
      "ಅಂತಹ": 548,
      "ಅಧಿಕ": 549,
      "ನಮ್ಮನ್ನು": 550,
      "ಪಂದ್ಯದಲ್ಲಿ": 551,
      "ಪ್ರದೇಶ": 552,
      "ಪ್ರಮಾಣ": 553,
      "17": 554,
      "ಮಧ್ಯೆ": 555,
      "ಮಾತು": 556,
      "ಎಂದೂ": 557,
      "ಚೀನಾ": 558,
      "ಪ್ರಸ್ತುತ": 559,
      "ರ": 560,
      "ಇತ್ತೀಚೆಗೆ": 561,
      "ಮೂಲ": 562,
      "ವಶಕ್ಕೆ": 563,
      "ಅಮೆರಿಕ": 564,
      "ಮಕ್ಕಳಿಗೆ": 565,
      "ಇದ್ದಾರೆ": 566,
      "ಎಚ್": 567,
      "ಗೊತ್ತಿಲ್ಲ": 568,
      "ಸ್ಥಿತಿ": 569,
      "`": 570,
      "ಅಲ್ಲದೇ": 571,
      "ಕುಮಾರಸ್ವಾಮಿ": 572,
      "ರೈತರು": 573,
      "ರು": 574,
      "ನಿರ್ಮಾಣ": 575,
      "ಪೈಕಿ": 576,
      "ಇಂಥ": 577,
      "ಜಿಲ್ಲೆಯ": 578,
      "ಸಮಿತಿ": 579,
      "|": 580,
      "ತಮಿಳು": 581,
      "ಬಿಟ್ಟು": 582,
      "ವಿಕೆಟ್": 583,
      "ಅಭ್ಯರ್ಥಿ": 584,
      "ಪಶ್ಚಿಮ": 585,
      "ಸಿದ್ದರಾಮಯ್ಯ": 586,
      "ಹಿಂದಿನ": 587,
      "ಸದಸ್ಯರು": 588,
      "ದಿನಗಳಲ್ಲಿ": 589,
      "ಶಾಸಕ": 590,
      "ದಾಖಲಿಸಲಾಗಿದೆ": 591,
      "ನಡೆಸಿದ್ದಾರೆ": 592,
      "ಬಂದಿಲ್ಲ": 593,
      "ಸಾಧ್ಯತೆ": 594,
      "0": 595,
      "ಪಾಕಿಸ್ತಾನದ": 596,
      "ಪ್ರಕರಣದ": 597,
      "ಸಿಬಿಐ": 598,
      "ಆರೋಪ": 599,
      "ಎನ್ನಲಾಗಿದೆ": 600,
      "ನಿನಗೆ": 601,
      "ಪರ": 602,
      "ಹಿಂದೂ": 603,
      "ಡೀಸೆಲ್": 604,
      "ಒಳ್ಳೆಯ": 605,
      "ಸಂಪೂರ್ಣವಾಗಿ": 606,
      "ಸಾಲ": 607,
      "ಗೌರವ": 608,
      "ದೇಶ": 609,
      "ಮತ್ತೊಂದು": 610,
      "ಯಾರಿಗೂ": 611,
      "ಮಾರಾಟ": 612,
      "ಪಡೆದ": 613,
      "ವಿರೋಧ": 614,
      "ಇದರಿಂದಾಗಿ": 615,
      "ಪಾತ್ರ": 616,
      "ಆತ್ಮಹತ್ಯೆ": 617,
      "ಶಾಲಾ": 618,
      "ಹೆಚ್ಚುವರಿ": 619,
      "ಕೆಳಗಿನ": 620,
      "ಆಕೆಯ": 621,
      "ಮೂರನೇ": 622,
      "ಬದಲಾವಣೆ": 623,
      "ಬಾರಿಗೆ": 624,
      "ಮನೆಗೆ": 625,
      "ರೂಪಾಯಿ": 626,
      "ಮೇಲಿನ": 627,
      "ಸಂಚಾರ": 628,
      "ನಡೆಸಿದ": 629,
      "ರಿಂದ": 630,
      "ಹೊಂದಿದೆ": 631,
      "ದಿನಗಳ": 632,
      "ಬಸ್": 633,
      "ಯಡಿಯೂರಪ್ಪ": 634,
      "ಸತ್ಯ": 635,
      "ಫಲಿತಾಂಶ": 636,
      "ಅಷ್ಟೇ": 637,
      "ಆರು": 638,
      "ಇದ್ದರು": 639,
      "ಹೇಳಿದೆ": 640,
      "ಕಥೆ": 641,
      "ತೆಲುಗು": 642,
      "ಯಾವಾಗ": 643,
      "ವಿದ್ಯುತ್": 644,
      "ಹಿಂದಿ": 645,
      "ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ": 646,
      "ತಾನು": 647,
      "ನಡೆಯಿತು": 648,
      "ನಡೆಸುತ್ತಿದ್ದಾರೆ": 649,
      "ಹತ್ಯೆ": 650,
      "ಅಂತಿಮ": 651,
      "ಇದಕ್ಕಾಗಿ": 652,
      "ಜತೆ": 653,
      "ನಿಜವಾಗಿಯೂ": 654,
      "ಬಿಜೆಪಿಯ": 655,
      "ಸರಿಯಾದ": 656,
      "ವಿಶ್ವದ": 657,
      "ಇ": 658,
      "ಕೇರಳ": 659,
      "ಮಹಾರಾಷ್ಟ್ರ": 660,
      "ಬೆಂಕಿ": 661,
      "ವರೆಗೆ": 662,
      "ನಗರದ": 663,
      "21": 664,
      "ಪ್ರದೇಶದಲ್ಲಿ": 665,
      "ಬರುವ": 666,
      "ಕ್ಷೇತ್ರದಲ್ಲಿ": 667,
      "ನಿಮ್ಮನ್ನು": 668,
      "‘‘": 669,
      "ಅಧಿಕಾರ": 670,
      "ಇಬ್ಬರೂ": 671,
      "ಕೋವಿಡ್": 672,
      "ಫೋನ್": 673,
      "ವಿಧಾನ": 674,
      "ಸರಿ": 675,
      "ಸರಿಯಾಗಿ": 676,
      "ಆತನನ್ನು": 677,
      "ಮಹಿಳೆ": 678,
      "ಅವುಗಳ": 679,
      "ಉಪ": 680,
      "ತಿಳಿದು": 681,
      "ಪ್ರಕರಣಗಳು": 682,
      "ಯುವ": 683,
      "ರೈಲು": 684,
      "ಸಲಹೆ": 685,
      "ಸುಳ್ಳು": 686,
      "ಎಲ್": 687,
      "ಪ್ರಯತ್ನ": 688,
      "ಭರವಸೆ": 689,
      "ಮೈತ್ರಿ": 690,
      "ಸಾಧ್ಯ": 691,
      "40": 692,
      "ಪ್ರದೇಶದ": 693,
      "ಪ್ರೀತಿ": 694,
      "ಕಡೆ": 695,
      "ಮತ್ತಷ್ಟು": 696,
      "ಸಂಬಂಧಿಸಿದ": 697,
      "ಪಟ್ಟಿ": 698,
      "ಅಧಿಕಾರಿ": 699,
      "ಅವಳ": 700,
      "ಎಂದರೆ": 701,
      "ಕೊಲೆ": 702,
      "​​": 703,
      "ವೈರಲ್": 704,
      "ಮದುವೆ": 705,
      "ಗಂಭೀರ": 706,
      "ಯಾದವ್": 707,
      "ಸಾವಿರ": 708,
      "ಹೋರಾಟ": 709,
      "200": 710,
      "ನೇತೃತ್ವದ": 711,
      "ವಿಚಾರ": 712,
      "ಉದಾಹರಣೆಗೆ": 713,
      "ಮಾರುತಿ": 714,
      "ಸಂಪರ್ಕ": 715,
      "ಪರಿಶೀಲನೆ": 716,
      "ಅವರೊಂದಿಗೆ": 717,
      "ಮತ": 718,
      "ರಾತ್ರಿ": 719,
      "24": 720,
      "ಎನ್ನುವುದು": 721,
      "ತಿಳಿಸಿದೆ": 722,
      "ಅಧಿಕೃತ": 723,
      "ಪ್ರಕ್ರಿಯೆ": 724,
      "ತಾವು": 725,
      "ಪತ್ರ": 726,
      "ಭಾಗವಹಿಸಿದ್ದರು": 727,
      "ಮಾತುಕತೆ": 728,
      "ಪರಸ್ಪರ": 729,
      "ಭಾರಿ": 730,
      "ಮಾತನಾಡಿದ": 731,
      "ಗುಜರಾತ್": 732,
      "500": 733,
      "ಉಪ್ಪು": 734,
      "ಎನ್ನುವ": 735,
      "ಕರ್ತನ": 736,
      "ಕೈ": 737,
      "ಕರೆ": 738,
      "ಮುನ್ನ": 739,
      "ಸಲ್ಮಾನ್": 740,
      "ಕಠಿಣ": 741,
      "ಚಿತ್ರಕ್ಕೆ": 742,
      "ಆಸ್ಪತ್ರೆಯಲ್ಲಿ": 743,
      "ಸರ್ಕಾರಕ್ಕೆ": 744,
      "22": 745,
      "ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ": 746,
      "ಹೆಚ್ಚಾಗಿ": 747,
      "ನಂಬಿಕೆ": 748,
      "ಅರ್ಥ": 749,
      "ಆರೋಪಿ": 750,
      "ಏರಿಕೆ": 751,
      "ರಷ್ಟು": 752,
      "ರೋಹಿತ್": 753,
      "ಸೇರಿ": 754,
      "ಆಸ್ಟ್ರೇಲಿಯಾ": 755,
      "ಉನ್ನತ": 756,
      "ಮಾಡುತ್ತಿದ್ದಾರೆ": 757,
      "?\"": 758,
      "ನಡೆಯಲಿದೆ": 759,
      "ಮಹಿಳೆಯರು": 760,
      "ಮುಖ್ಯಸ್ಥ": 761,
      "ಸರಳ": 762,
      "ಆದಾಯ": 763,
      "ಕಂಡು": 764,
      "ಕೇಳಿ": 765,
      "ಕೊರೋನಾ": 766,
      "ಮಾಡಿದ್ದರು": 767,
      "ಅಧ್ಯಯನ": 768,
      "ನೀಡಬೇಕು": 769,
      "ಕಷ್ಟ": 770,
      "ನೋವು": 771,
      "ಪಂದ್ಯ": 772,
      "ಪೂರ್ಣ": 773,
      "ಬಹಳಷ್ಟು": 774,
      "ಸರಕಾರದ": 775,
      "ಆದೇಶ": 776,
      "ಧಾರ್ಮಿಕ": 777,
      "ವೈಯಕ್ತಿಕ": 778,
      "ಚಮಚ": 779,
      "ದಿ": 780,
      "ನಿರ್ದೇಶನ": 781,
      "ಪಾಕ್": 782,
      "ಮಕ್ಕಳನ್ನು": 783,
      "ಮೊಬೈಲ್": 784,
      "ಯಾವುದೇ": 785,
      "ಅಂತಾರಾಷ್ಟ್ರೀಯ": 786,
      "ಸದಸ್ಯ": 787,
      "ಸಾಂಸ್ಕೃತಿಕ": 788,
      "ಸಾಧನೆ": 789,
      "ಸ್ಥಾನಕ್ಕೆ": 790,
      "ಇಲ್ಲಿನ": 791,
      "ಸೇರಿಸಿ": 792,
      "ಇದಲ್ಲದೆ": 793,
      "ಕುಟುಂಬದ": 794,
      "ಪೊಲೀಸರ": 795,
      "ಬರುತ್ತದೆ": 796,
      "ವರ್ಷ": 797,
      "ಪ್ರಥಮ": 798,
      "ಬಹುತೇಕ": 799,
      "ಸುಲಭ": 800,
      "ಇವು": 801,
      "ಪ್ರಮಾಣದಲ್ಲಿ": 802,
      "ಹೊರಗೆ": 803,
      "ಕ್ಯಾಮೆರಾ": 804,
      "ನಡೆಸಿ": 805,
      "ಲೀಟರ್": 806,
      "ವಿಧಾನಸಭಾ": 807,
      "ಇತರೆ": 808,
      "ನೀಡುತ್ತದೆ": 809,
      "ಮಾಡುತ್ತಾರೆ": 810,
      "ನೆರವು": 811,
      "ಪುತ್ರ": 812,
      "ಹೇಳಿ": 813,
      "ಟ್ರಂಪ್": 814,
      "ಧೋನಿ": 815,
      "ಯಾರ": 816,
      "ಕಂಪನಿಯು": 817,
      "ಜಯ": 818,
      "ಅಗತ್ಯವಿಲ್ಲ": 819,
      "ಅದಕ್ಕಾಗಿ": 820,
      "ಎಂದಿಗೂ": 821,
      "ಬಣ್ಣ": 822,
      "ಸಹಕಾರ": 823,
      "ತೊಂದರೆ": 824,
      "ಪಡೆಯಲು": 825,
      "ಮಾಡಿರುವ": 826,
      "ಸಾವಿರಾರು": 827,
      "ಜಾಗತಿಕ": 828,
      "ರಲ್ಲಿ": 829,
      "ರೈಲ್ವೆ": 830,
      "ಭದ್ರತಾ": 831,
      "ವಿರುದ್ಧದ": 832,
      "ಕಡೆಗೆ": 833,
      "ದ": 834,
      "ಹಾಗಾದರೆ": 835,
      "ಚಿತ್ರವನ್ನು": 836,
      "ಅಂದನು": 837,
      "ಕನಿಷ್ಠ": 838,
      "ಕೆಲಸವನ್ನು": 839,
      "ನಿಯಂತ್ರಣ": 840,
      "ಸಚಿವರು": 841,
      "ಇರುವುದಿಲ್ಲ": 842,
      "ಘಟನೆಯಲ್ಲಿ": 843,
      "ಬಂಧನ": 844,
      "ಕಾಶ್ಮೀರ": 845,
      "ಬಂಧಿಸಿದ್ದಾರೆ": 846,
      "ಕೆಳಗೆ": 847,
      "ನೀಡಿದ್ದರು": 848,
      "ಮಂಡಳಿ": 849,
      "ಮಾಡುವುದಿಲ್ಲ": 850,
      "ಮೂಲಗಳು": 851,
      "ಅಷ್ಟು": 852,
      "ಪಾಲ್ಗೊಂಡಿದ್ದರು": 853,
      "ಪ್ರತಿಯೊಂದು": 854,
      "ಸೋನಿಯಾ": 855,
      "ಉದ್ಯೋಗ": 856,
      "ಏಳು": 857,
      "ಪ್ರದರ್ಶನ": 858,
      "ವ್ಯಕ್ತಪಡಿಸಿದರು": 859,
      "ಎಚ್ಚರಿಕೆ": 860,
      "ಘೋಷಣೆ": 861,
      "ಯು": 862,
      "ಸೂಪರ್": 863,
      "ಹಣವನ್ನು": 864,
      "ಆಗಿಲ್ಲ": 865,
      "ತಂತ್ರಜ್ಞಾನ": 866,
      "ವೈದ್ಯರು": 867,
      "ಸಾವಿನ": 868,
      "ಅತ್ಯಾಚಾರ": 869,
      "ತರಬೇತಿ": 870,
      "ಮಹತ್ವದ": 871,
      "ಮಗು": 872,
      "ಮಾಹಿತಿಯನ್ನು": 873,
      "ಹೆಸರನ್ನು": 874,
      "ಪೂರ್ವ": 875,
      "ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ": 876,
      "ಜೀವನದಲ್ಲಿ": 877,
      "ಪದವಿ": 878,
      "ಅಭ್ಯರ್ಥಿಗಳು": 879,
      "ಕ್ಷೇತ್ರಗಳಲ್ಲಿ": 880,
      "ಗ್ರಾಮೀಣ": 881,
      "ನಡೆಸಿದರು": 882,
      "ಶಾಂತಿ": 883,
      "ಐ": 884,
      "ಅಡಿಯಲ್ಲಿ": 885,
      "ನಿಜಕ್ಕೂ": 886,
      "ಬಳಕೆ": 887,
      "ಮಂತ್ರಿ": 888,
      "ಸ್ಟಾರ್": 889,
      "ಇಂಗ್ಲೆಂಡ್": 890,
      "ಪೊಲೀಸ್‌": 891,
      "ಅವುಗಳಲ್ಲಿ": 892,
      "ಟಾಟಾ": 893,
      "ತೀರ್ಪು": 894,
      "ಅವಧಿಯಲ್ಲಿ": 895,
      "ಅವರಲ್ಲಿ": 896,
      "ವರ್ಷಗಳ": 897,
      "ಶಾಸಕರು": 898,
      "ಸುಜುಕಿ": 899,
      "ಅವರೇ": 900,
      "ವಿಜಯ್": 901,
      "ಕ್ಷೇತ್ರದ": 902,
      "ಪರಿಸರ": 903,
      "ಭರ್ಜರಿ": 904,
      "ಉಳಿದ": 905,
      "ಪ್ರಾಥಮಿಕ": 906,
      "ಖಾತೆ": 907,
      "ನಿಜವಾದ": 908,
      "ಈಗಲೂ": 909,
      "ಈರುಳ್ಳಿ": 910,
      "ಕಾರ್ಡ್": 911,
      "ದಾಖಲೆ": 912,
      "ಪ್ರಮಾಣದ": 913,
      "ಸಂಸ್ಥೆಯ": 914,
      "ನೀಡಿಲ್ಲ": 915,
      "ಮಗ": 916,
      "ಸಂಸದ": 917,
      "ಜಾರಿಗೆ": 918,
      "ಮಟ್ಟದ": 919,
      "ಮೂಲದ": 920,
      "ರಾಜ್": 921,
      "ಎಫ್": 922,
      "ಐಪಿಎಲ್": 923,
      "ಪತ್ತೆ": 924,
      ":⁠": 925,
      "ತಲಾ": 926,
      "ನಿರೀಕ್ಷೆ": 927,
      "ಎಂದರೇನು": 928,
      "ಏಕದಿನ": 929,
      "ಪತಿ": 930,
      "ಬಳಸಿ": 931,
      "ವೈರಸ್": 932,
      "ಸರಣಿ": 933,
      "₹": 934,
      "ಬಂತು": 935,
      "ಚೆನ್ನೈ": 936,
      "ಮುಖಂಡರು": 937,
      "ಅನುಮತಿ": 938,
      "ಬಹು": 939,
      "ಸಿಂಗ್‌": 940,
      "ಚಿನ್ನದ": 941,
      "ನಗದು": 942,
      "ರೈತರಿಗೆ": 943,
      "ಹೈಕೋರ್ಟ್": 944,
      "ಮಹಾ": 945,
      "ಯೇಸುವಿನ": 946,
      "ವಿಜ್ಞಾನ": 947,
      "ಸಂಪುಟ": 948,
      "ಅದ್ಭುತ": 949,
      "ಕಪ್ಪು": 950,
      "ಮಾತ್ರವಲ್ಲ": 951,
      "ಯುದ್ಧ": 952,
      "ಲೈಂಗಿಕ": 953,
      "ಅಪಾರ": 954,
      "ತಿಂಗಳು": 955,
      "ನಿರ್ದಿಷ್ಟ": 956,
      "ಸಿನಿಮಾದಲ್ಲಿ": 957,
      "ವಿವರ": 958,
      "ಹಾಜರಿದ್ದರು": 959,
      "ಅನುಭವ": 960,
      "ಕುಡಿಯುವ": 961,
      "ಗುರಿ": 962,
      "ಮಾಡಿದ್ದು": 963,
      "ವಿದೇಶಾಂಗ": 964,
      "ಉಚಿತ": 965,
      "ಪೋಷಕರು": 966,
      "ಪ್ರಕರಣದಲ್ಲಿ": 967,
      "ರೆಡ್ಡಿ": 968,
      "s": 969,
      "ಇತಿಹಾಸ": 970,
      "ತಂಡಗಳು": 971,
      "ಪಡೆದು": 972,
      "ಸಾಮರ್ಥ್ಯ": 973,
      "ಸೂಚನೆ": 974,
      "ಸ್ವಾತಂತ್ರ್ಯ": 975,
      "ಹೇಳಿದ್ದರು": 976,
      "’’": 977,
      "ಅಂಥ": 978,
      "ಫೋಟೋ": 979,
      "ಬಳಿಗೆ": 980,
      "ಸದಾ": 981,
      "ಇವರಿಗೆ": 982,
      "ಪಂಜಾಬ್": 983,
      "ವಾಣಿಜ್ಯ": 984,
      "23": 985,
      "ಎಣ್ಣೆ": 986,
      "ಕಾರ್ಯಾಚರಣೆ": 987,
      "ತನಿಖೆಗೆ": 988,
      "ನಡೆಸಲು": 989,
      "ಅನುಮೋದನೆ": 990,
      "ರಾಷ್ಟ್ರಪತಿ": 991,
      ").": 992,
      "ವ್ಯಾಪಾರ": 993,
      "ಇಲಾಖೆಯ": 994,
      "ಬಿಸಿಸಿಐ": 995,
      "ಮಾನಸಿಕ": 996,
      "ಯಾವುವು": 997,
      "28": 998,
      "ನಾಲ್ವರು": 999,
      "ವಿಚಾರದಲ್ಲಿ": 1000,
      "ವೆಚ್ಚ": 1001,
      "ಕುರಿತ": 1002,
      "ಕ್ರೈಸ್ತ": 1003,
      "ಪ್ರಚಾರ": 1004,
      "ಮತದಾನ": 1005,
      "ಮುಖಂಡ": 1006,
      "ಸಕ್ಕರೆ": 1007,
      "ಕೊನೆಯ": 1008,
      "ಗಂಭೀರವಾಗಿ": 1009,
      "ನ್ಯಾಯಾಲಯ": 1010,
      "ಮತ್ತೊಮ್ಮೆ": 1011,
      "ಅದರಿಂದ": 1012,
      "ಅಧ್ಯಕ್ಷೆ": 1013,
      "ಕೆಟ್ಟ": 1014,
      "ತನಕ": 1015,
      "ನೀಡಿರುವ": 1016,
      "ಇರಬೇಕು": 1017,
      "ನಮ್ಮಲ್ಲಿ": 1018,
      "ಮಾಡುತ್ತಿದೆ": 1019,
      "ಸಂಗಡ": 1020,
      "ಸುಲಭವಾಗಿ": 1021,
      "ಸ್ವಂತ": 1022,
      "ಮಂಗಳೂರು": 1023,
      "ಮತ್ತಿತರರು": 1024,
      "ಮೈಸೂರು": 1025,
      "ಸ್ಪರ್ಧೆ": 1026,
      "ದಿನದ": 1027,
      "ದೂರ": 1028,
      "ಪಾತ್ರದಲ್ಲಿ": 1029,
      "ಮಗಳು": 1030,
      "ಮಹಿಳೆಯರ": 1031,
      "ಪಡೆದಿದ್ದಾರೆ": 1032,
      "ಶಿಕ್ಷೆ": 1033,
      "ಸದ್ಯಕ್ಕೆ": 1034,
      "ಹೇಳುತ್ತಾರೆ": 1035,
      "ಜನಪ್ರಿಯ": 1036,
      "ದೊಡ್ಡ": 1037,
      "ಓರ್ವ": 1038,
      "ಕ್ರಮಗಳನ್ನು": 1039,
      "ಪ್ರವೇಶ": 1040,
      "ಹೇಳಿದ್ದು": 1041,
      "ಆರೋಪಿಗಳನ್ನು": 1042,
      "ವಿದ್ಯಾರ್ಥಿ": 1043,
      "ವಿಷಯಗಳನ್ನು": 1044,
      "ಆತಂಕ": 1045,
      "ಕಾರಿನ": 1046,
      "ಕೆಲವೊಮ್ಮೆ": 1047,
      "ಪುಟ": 1048,
      "ರಕ್ಷಣೆ": 1049,
      "ಸ್ಥಳದಲ್ಲಿ": 1050,
      "ಸ್ವತಃ": 1051,
      "ಗಾಯಗೊಂಡಿದ್ದಾರೆ": 1052,
      "ಪ್ರಶ್ನೆಗೆ": 1053,
      "ರಾಮ್": 1054,
      "ಇದುವರೆಗೂ": 1055,
      "ಪ್ರಕರಣಕ್ಕೆ": 1056,
      "ಭದ್ರತೆ": 1057,
      "ವಿಧಾನಸಭೆ": 1058,
      "ಹಕ್ಕು": 1059,
      "ಹೈದರಾಬಾದ್": 1060,
      "ಆದುದರಿಂದ": 1061,
      "ಕಾಯ್ದೆ": 1062,
      "ಸ್ಥಳ": 1063,
      "60": 1064,
      "ಜವಾಬ್ದಾರಿ": 1065,
      "ಹೇಳಿದ": 1066,
      "ಇಷ್ಟ": 1067,
      "ಚಾಲಕ": 1068,
      "ಚಾಲನೆ": 1069,
      "ಆತನಿಗೆ": 1070,
      "ಜೆ": 1071,
      "ಲೋಕಸಭೆ": 1072,
      "ಸೋಂಕು": 1073,
      "ಹೊರ": 1074,
      "ಎಸ್‌": 1075,
      "ಕಾಮಗಾರಿ": 1076,
      "ನ್ಯಾಯ": 1077,
      "ಪ್ರಕರಣವನ್ನು": 1078,
      "ವಿಶೇಷವಾಗಿ": 1079,
      "ಒತ್ತಡ": 1080,
      "ಜಿಲ್ಲೆಯಲ್ಲಿ": 1081,
      "ನೋಡೋಣ": 1082,
      "ಭಾರತವು": 1083,
      "ಸಾರಿಗೆ": 1084,
      "ಹೂಡಿಕೆ": 1085,
      "ಆಕ್ರೋಶ": 1086,
      "ಈವರೆಗೆ": 1087,
      "ಏರ್": 1088,
      "ಕರ್ನಾಟಕದ": 1089,
      "ಕಾರ್ಯಕರ್ತರು": 1090,
      "ಗಳಲ್ಲಿ": 1091,
      "ಚುನಾವಣೆಗೆ": 1092,
      "ಪಟ್ಟಿಯಲ್ಲಿ": 1093,
      "ಮುಸ್ಲಿಂ": 1094,
      "ರಮೇಶ್": 1095,
      "2020": 1096,
      "ಎಕ್ಸ್": 1097,
      "ಗರಿಷ್ಠ": 1098,
      "ಪರವಾಗಿ": 1099,
      "ಮೊದಲ": 1100,
      "ಆರೋಗ್ಯದ": 1101,
      "ಇತರರು": 1102,
      "ನೀರನ್ನು": 1103,
      "[…]": 1104,
      "ಇಂಡಿಯನ್": 1105,
      "ಇದುವರೆಗೆ": 1106,
      "ಉಪಾಧ್ಯಕ್ಷ": 1107,
      "ನಿನ್ನನ್ನು": 1108,
      "ಒಳಗೊಂಡಿದೆ": 1109,
      "ತಲೆ": 1110,
      "ತಿಂಗಳ": 1111,
      "ಕಾಲೇಜು": 1112,
      "ಕೇವಲ": 1113,
      "ಪದಕ": 1114,
      "ಎದುರು": 1115,
      "ಕಾರಣಗಳು": 1116,
      "ಕೀರ್ತನೆ": 1117,
      "ಕೆಂಪು": 1118,
      "ಲಕ್ಷಣಗಳು": 1119,
      "ಎಲ್ಲರ": 1120,
      "ಕಾರ್ಯಕ್ರಮದ": 1121,
      "ಬಜೆಟ್": 1122,
      "ರೈ": 1123,
      "ಜಾರಿ": 1124,
      "ಜೀವನದ": 1125,
      "ದೆಹಲಿಯ": 1126,
      "ಬಹುಮಾನ": 1127,
      "ಬ್ಯಾಟಿಂಗ್": 1128,
      "ಲಭ್ಯವಿದೆ": 1129,
      "ಸಿನಿಮಾದ": 1130,
      "ಹೆಣ್ಣು": 1131,
      "...": 1132,
      "ಆರೋಪಿಗಳ": 1133,
      "ಸಮಸ್ಯೆಗಳು": 1134,
      "ಇಗೋ": 1135,
      "ಪುನಃ": 1136,
      "ವಿಶ್ವಕಪ್": 1137,
      "2019": 1138,
      "ನೂರಾರು": 1139,
      "ಮನೆಯ": 1140,
      "ಸ್ಪಷ್ಟ": 1141,
      "ಅಲಿ": 1142,
      "ಇಬ್ಬರ": 1143,
      "ತಿದ್ದುಪಡಿ": 1144,
      "ಸಚಿವೆ": 1145,
      "ಎಲ್ಲವನ್ನೂ": 1146,
      "ಕಿ": 1147,
      "ಕ್ಲಿಕ್": 1148,
      "ಚಿಕ್ಕ": 1149,
      "ಯಶಸ್ಸು": 1150,
      "ಮಾಡಲಾಗುತ್ತದೆ": 1151,
      "ಲಾಭ": 1152,
      "ವಿದ್ಯಾರ್ಥಿಗಳ": 1153,
      "ಹೇಳಿದನು": 1154,
      "ಅರಣ್ಯ": 1155,
      "ಚಿತ್ರಗಳು": 1156,
      "ಅಮೆರಿಕದ": 1157,
      "ಇಲ್ಲಿಗೆ": 1158,
      "ಕೊಟ್ಟ": 1159,
      "ಪ್ರಿಯಾಂಕಾ": 1160,
      "ಬಚ್ಚನ್": 1161,
      "ಬೇಡಿಕೆ": 1162,
      "ಇದ್ದ": 1163,
      "ಎನ್ನುತ್ತಾರೆ": 1164,
      "ಮಾಡಬೇಕು": 1165,
      "ಅದೊಂದು": 1166,
      "ಸಮಸ್ಯೆಗಳನ್ನು": 1167,
      "ಅಧ್ಯಕ್ಷತೆ": 1168,
      "ಅವರಿಂದ": 1169,
      "ಎಲೆಕ್ಟ್ರಿಕ್": 1170,
      "ಐತಿಹಾಸಿಕ": 1171,
      "ಘಟನೆಯ": 1172,
      "ನೋಡಲು": 1173,
      "ಊಟ": 1174,
      "ಕಾಲದಲ್ಲಿ": 1175,
      "ತೈಲ": 1176,
      "ದೇವರಿಗೆ": 1177,
      "ಹಳೆಯ": 1178,
      "ಅನೇಕರು": 1179,
      "ಆಗುತ್ತದೆ": 1180,
      "ಇಲ್ಲವೆ": 1181,
      "ಇಲ್ಲಿವೆ": 1182,
      "ನ್ಯಾಯಾಂಗ": 1183,
      "ವಿಷಯವನ್ನು": 1184,
      "ಅಧಿಕಾರಿಗಳ": 1185,
      "ಆಂತರಿಕ": 1186,
      "ತೀರ್ಮಾನ": 1187,
      "ತೂಕ": 1188,
      "ಶಕ್ತಿಯನ್ನು": 1189,
      "ಹಸಿರು": 1190,
      "):": 1191,
      "ಆಧಾರ್": 1192,
      "ಆಫ್ರಿಕಾ": 1193,
      "ಇಲ್ಲವೇ": 1194,
      "ಸಹೋದರ": 1195,
      "ಅಗ್ನಿಶಾಮಕ": 1196,
      "ಆರಂಭ": 1197,
      "ಆರೋಪಿಯನ್ನು": 1198,
      "ಜಾಲತಾಣದಲ್ಲಿ": 1199,
      "ತಿಳಿಸಿವೆ": 1200,
      "ದೀಪಿಕಾ": 1201,
      "ನಾನೂ": 1202,
      "ಯೆಹೋವನಿಗೆ": 1203,
      "ರಾಹುಲ್‌": 1204,
      "ವಾತಾವರಣ": 1205,
      "ಇರಲಿ": 1206,
      "ಕಾರಣವಾಗಿದೆ": 1207,
      "ಕೊರತೆ": 1208,
      "ಗ್ರಾಂ": 1209,
      "ಧರ್ಮ": 1210,
      "ಪೌಲನು": 1211,
      "ಬಿಎಸ್": 1212,
      "ವರೆಗೂ": 1213,
      "ವಿಭಿನ್ನ": 1214,
      "ಸೋಲು": 1215,
      "ಹಲ್ಲೆ": 1216,
      "35": 1217,
      "ಅನೇಕ": 1218,
      "ಅಲ್ಲಿನ": 1219,
      "ಭಾಷೆ": 1220,
      "ವಿಶ್ವಾಸ": 1221,
      "ಅರ್ಜುನ್": 1222,
      "ಅಲ್ಲಿಗೆ": 1223,
      "ಇದನ್ನೂ": 1224,
      "ಗಳಿಗೆ": 1225,
      "ಸೆಕ್ಷನ್": 1226,
      "ಅಡಿ": 1227,
      "ಕಪ್": 1228,
      "ಕುರಿತಂತೆ": 1229,
      "ಖ್ಯಾತ": 1230,
      "ತಂಡಕ್ಕೆ": 1231,
      "ತಂಡವನ್ನು": 1232,
      "ನಾನೇ": 1233,
      "ನ್ಯಾಯಮೂರ್ತಿ": 1234,
      "ಸರ್ಕಾರವು": 1235,
      "ಇನ್": 1236,
      "ಏನನ್ನು": 1237,
      "ಮೃತಪಟ್ಟಿದ್ದಾರೆ": 1238,
      "ವಹಿಸಿದ್ದರು": 1239,
      "ವಾಸ್ತವವಾಗಿ": 1240,
      "ಅಭಿಪ್ರಾಯ": 1241,
      "ಕೆಲವೇ": 1242,
      "ದಿನಕ್ಕೆ": 1243,
      "ನಷ್ಟ": 1244,
      "ನೇರ": 1245,
      "ನೇರವಾಗಿ": 1246,
      "ರಚನೆ": 1247,
      "ಸುಂದರ": 1248,
      "ಸೌಲಭ್ಯ": 1249,
      "ಹೇಳುವುದು": 1250,
      "ಕನಸು": 1251,
      "ಕರ್ನಾಟಕದಲ್ಲಿ": 1252,
      "ಕ್ಯಾನ್ಸರ್": 1253,
      "ಕ್ಷೇತ್ರ": 1254,
      "ತಮಿಳುನಾಡು": 1255,
      "ತಾಂತ್ರಿಕ": 1256,
      "ದೇಶಕ್ಕೆ": 1257,
      "ಪೋಸ್ಟ್": 1258,
      "ಪ್ರತಿದಿನ": 1259,
      "ಬಾಕಿ": 1260,
      "ವನ್ನು": 1261,
      "ಸುರೇಶ್": 1262,
      "ಸೇನಾ": 1263,
      "27": 1264,
      "ಅ": 1265,
      "ಅತೀ": 1266,
      "ಭೂಮಿಯ": 1267,
      "ಅಲ್ಲಿಂದ": 1268,
      "ನೀತಿ": 1269,
      "ಬೆಳವಣಿಗೆ": 1270,
      "ಸಂಖ್ಯೆಯಲ್ಲಿ": 1271,
      "ಸಂಸ್ಕೃತಿ": 1272,
      "ಇರುವುದು": 1273,
      "ಒಮ್ಮೆ": 1274,
      "ಕಾಶ್ಮೀರದ": 1275,
      "ಕ್ರಮವಾಗಿ": 1276,
      "ದೇಶಗಳ": 1277,
      "ಪ್ರಸಾದ್": 1278,
      "ಮುಂಬರುವ": 1279,
      "ಸುಪ್ರೀಂಕೋರ್ಟ್": 1280,
      "ಆರಂಭಿಕ": 1281,
      "ಭಾಗದಲ್ಲಿ": 1282,
      "ಮಗುವಿನ": 1283,
      "ಪಟೇಲ್": 1284,
      "ಪಡೆದರು": 1285,
      "ಮೃತ": 1286,
      "ವಿರೋಧಿ": 1287,
      "Home": 1288,
      "ಗೋವಾ": 1289,
      "ದಂಡ": 1290,
      "ದಾರಿ": 1291,
      "ಸಂಸ್ಥೆಗಳು": 1292,
      "ಅಂಶಗಳು": 1293,
      "ಅಧಿಕಾರಕ್ಕೆ": 1294,
      "ಆಟೋ": 1295,
      "ಉಭಯ": 1296,
      "ಪ್ರದೇಶಗಳಲ್ಲಿ": 1297,
      "ಮಾಡಬಾರದು": 1298,
      "ಮೂಲಭೂತ": 1299,
      "ರಾವ್": 1300,
      "ವಾರ": 1301,
      "ಹಂತದ": 1302,
      "ಹೊಂದಿದ್ದು": 1303,
      "26": 1304,
      "ಆಗಿದ್ದು": 1305,
      "ಒಬ್ಬರು": 1306,
      "ಓ": 1307,
      "ಕಲ್ಯಾಣ": 1308,
      "ಖಂಡಿತ": 1309,
      "ಗೆದ್ದ": 1310,
      "ತುರ್ತು": 1311,
      "ನಗರದಲ್ಲಿ": 1312,
      "ಅಪಘಾತ": 1313,
      "ಆಗಿರುವ": 1314,
      "ಆಗುವುದಿಲ್ಲ": 1315,
      "ಆಟಗಾರ": 1316,
      "ಆಧಾರದ": 1317,
      "ಟಾರ್ಕ್": 1318,
      "ಯಾರಿಗೆ": 1319,
      "ಸ್ವಾಮಿ": 1320,
      "ಜೀವ": 1321,
      "ಮಟ್ಟದಲ್ಲಿ": 1322,
      "ವಿಭಾಗದಲ್ಲಿ": 1323,
      "ವ್ಯಕ್ತಿಯ": 1324,
      "ಅಂಶಗಳನ್ನು": 1325,
      "ಆಯಿತು": 1326,
      "ಕೃಷ್ಣ": 1327,
      "ಜಂಟಿ": 1328,
      "ಒಟ್ಟಿಗೆ": 1329,
      "ದೆಹಲಿಯಲ್ಲಿ": 1330,
      "ಸಾಹಿತ್ಯ": 1331,
      "ಸ್ಪೀಡ್": 1332,
      "2018": 1333,
      "ಅನುಷ್ಕಾ": 1334,
      "ದಾಖಲು": 1335,
      "ನಿರ್ವಹಣೆ": 1336,
      "ಪವರ್": 1337,
      "ಬೆಂಗಳೂರಿನ": 1338,
      "ಶಿವಕುಮಾರ್": 1339,
      "ಶುಲ್ಕ": 1340,
      "ಸಂಭವಿಸಿದೆ": 1341,
      "300": 1342,
      "32": 1343,
      "ಇದಕ್ಕೂ": 1344,
      "ಒಳಗೆ": 1345,
      "ಕುಟುಂಬಕ್ಕೆ": 1346,
      "ಜಾತಿ": 1347,
      "ಜಾಮೀನು": 1348,
      "ದೇವರಾದ": 1349,
      "ಬಹುಶಃ": 1350,
      "ಭಯ": 1351,
      "ರೋಗ": 1352,
      "ಅನಿಲ್": 1353,
      "ಆಸಕ್ತಿ": 1354,
      "ಬಲ": 1355,
      "ಮೊಹಮ್ಮದ್": 1356,
      "ಸೇವಾ": 1357,
      "ಇಲ್ಲದೆ": 1358,
      "ಕೇಜ್ರಿವಾಲ್": 1359,
      "ಕೊರೊನಾ": 1360,
      "ಗುಂಡಿನ": 1361,
      "ಘಟನೆಗಳು": 1362,
      "ದಾಖಲಿಸಿದ್ದಾರೆ": 1363,
      "ನಂ": 1364,
      "ಸಂಗತಿ": 1365,
      "ಕೆಲವೊಂದು": 1366,
      "ನೀಡಲಾಗುವುದು": 1367,
      "ನೇಮಕ": 1368,
      "ಭಾಷಣ": 1369,
      "ಸಭೆಯ": 1370,
      "ಹೃದಯ": 1371,
      "ಇಂದಿನ": 1372,
      "ಪ್ರಯಾಣ": 1373,
      "ಭೂಮಿ": 1374,
      "ಮಾಡಲಾಗಿತ್ತು": 1375,
      "ಮಾತನಾಡಿ": 1376,
      "ಮಾರುಕಟ್ಟೆ": 1377,
      "ಸಿಕ್ಕಿಲ್ಲ": 1378,
      "ಆಗ್ರಹಿಸಿದರು": 1379,
      "ಒತ್ತಾಯಿಸಿದರು": 1380,
      "ಗೊತ್ತು": 1381,
      "ಠಾಣೆ": 1382,
      "ತಿಳಿದುಬಂದಿದೆ": 1383,
      "ರಾಷ್ಟ್ರ": 1384,
      "ಶುಭ": 1385,
      "ಸಮಾಜ": 1386,
      "ಹಾಲು": 1387,
      "400": 1388,
      "80": 1389,
      "ಒಳ್ಳೆಯದು": 1390,
      "ಪ್ರಕಾಶ್": 1391,
      "ಬಣ್ಣದ": 1392,
      "ಬದಲಾಗಿ": 1393,
      "ರವಿ": 1394,
      "ಶೀಘ್ರದಲ್ಲೇ": 1395,
      "ಸಚಿವಾಲಯ": 1396,
      "ಆಗಿದ್ದಾರೆ": 1397,
      "ಕೆಪಿಸಿಸಿ": 1398,
      "ಕೋಚ್": 1399,
      "ಖುಷಿ": 1400,
      "ನಿಯಮ": 1401,
      "ಬದುಕು": 1402,
      "ಮಾದರಿ": 1403,
      "ಮೇಲೆ": 1404,
      "ಸಮಯದ": 1405,
      "ಹಿಡಿದು": 1406,
      "ಹೆಚ್ಚಳ": 1407,
      "ಅಕ್ರಮ": 1408,
      "ಆಯೋಗ": 1409,
      "ದಿನಾಂಕ": 1410,
      "ನಡೆಯುವ": 1411,
      "ಭಟ್": 1412,
      "ಸಂಜಯ್": 1413,
      "ಅರುಣ್": 1414,
      "ಆರಂಭದಲ್ಲಿ": 1415,
      "ಕುಮಾರ್‌": 1416,
      "ಟಿವಿ": 1417,
      "ತೆಗೆದುಕೊಂಡು": 1418,
      "ದೇಶಾದ್ಯಂತ": 1419,
      "ಪುಡಿ": 1420,
      "ಪ್ರೊ": 1421,
      "ಬಿಸಿ": 1422,
      "ಮಗನಾದ": 1423,
      "ಮಾರ್ಗ": 1424,
      "ರಾಜ್ಯಗಳ": 1425,
      "ಸ್ಮಾರ್ಟ್": 1426,
      "ಹೊಂದಿದ್ದಾರೆ": 1427,
      "ಕರೆಯಲಾಗುತ್ತದೆ": 1428,
      "ಗಂಡು": 1429,
      "ದಾಖಲಿಸಿಕೊಂಡು": 1430,
      "ನಿರಂತರ": 1431,
      "ರಂದು": 1432,
      "ಇಂಧನ": 1433,
      "ಕೆಲಸದ": 1434,
      "ಖರ್ಚು": 1435,
      "ಪಕ್ಷಗಳು": 1436,
      "ಪುಸ್ತಕ": 1437,
      "ಪ್ರತ್ಯೇಕ": 1438,
      "ಬೆಂಗಳೂರಿನಲ್ಲಿ": 1439,
      "ಮಾಡಲಾಯಿತು": 1440,
      "ರಾಜೀವ್": 1441,
      "29": 1442,
      "ಒಳ್ಳೇ": 1443,
      "ಕ್ಕೆ": 1444,
      "ಗಡಿ": 1445,
      "ನೀಡುವಂತೆ": 1446,
      "ಮರಣೋತ್ತರ": 1447,
      "ರಾಜಸ್ಥಾನ": 1448,
      "ವಿವಾದ": 1449,
      "ಶ್ರೀಲಂಕಾ": 1450,
      "ಸೇನೆ": 1451,
      "ಅಂತರರಾಷ್ಟ್ರೀಯ": 1452,
      "ಆಧ್ಯಾತ್ಮಿಕ": 1453,
      "ಆನ್": 1454,
      "ಆಸ್ತಿ": 1455,
      "ಇತ್ತೀಚಿನ": 1456,
      "ಇಷ್ಟು": 1457,
      "ಉದ್ದೇಶ": 1458,
      "ಗೂಗಲ್": 1459,
      "ತಮಗೆ": 1460,
      "ನಾಗರಿಕ": 1461,
      "ನ್ನು": 1462,
      "ಪ್ರವಾಹ": 1463,
      "ಬಿಡಿ": 1464,
      "ಬ್ಯಾಂಕ್‌": 1465,
      "ಯಾಕಂದರೆ": 1466,
      "ವಿಭಾಗದ": 1467,
      "ವೇತನ": 1468,
      "ಸಂದರ್ಭ": 1469,
      "ಸಂಸ್ಥೆಯು": 1470,
      "ಸ್ಥಳೀಯರು": 1471,
      "ಹೋಂಡಾ": 1472,
      "150": 1473,
      "31": 1474,
      "ಕಂಪನಿ": 1475,
      "ಕುರಿತಾದ": 1476,
      "ಕೇಂದ್ರದ": 1477,
      "ತನ್ನನ್ನು": 1478,
      "ದಾಖಲಿಸಿಕೊಂಡಿದ್ದಾರೆ": 1479,
      "ಮಾಡಿದರೆ": 1480,
      "ವ್ಯಾಪ್ತಿಯಲ್ಲಿ": 1481,
      "ಹವಾಮಾನ": 1482,
      "ಆಯುಕ್ತ": 1483,
      "ಇದರೊಂದಿಗೆ": 1484,
      "ಪಡೆದಿದೆ": 1485,
      "ಪರೀಕ್ಷೆಗೆ": 1486,
      "ಬಂಗಾಳ": 1487,
      "ಮಮತಾ": 1488,
      "ರಾಜ್ಯಗಳಲ್ಲಿ": 1489,
      "ವಾರ್ಷಿಕ": 1490,
      "ಸ್ವಾಮೀಜಿ": 1491,
      "ಹಂತದಲ್ಲಿ": 1492,
      "ಹೊತ್ತು": 1493,
      "70": 1494,
      "ಆಧುನಿಕ": 1495,
      "ನಟಿಸಿದ್ದಾರೆ": 1496,
      "ನೇ": 1497,
      "ಪ್ರಶ್ನೆಗಳು": 1498,
      "ಬೃಹತ್": 1499,
      "ಶ್ರೇಷ್ಠ": 1500,
      "ಸಂಜೆ": 1501,
      "ಸೇರಿಸಿ": 1502,
      "~": 1503,
      "ಒಪ್ಪಂದ": 1504,
      "ವಿದೇಶಿ": 1505,
      "ಶಾಲೆ": 1506,
      "ಶಿಕ್ಷಕರು": 1507,
      "ಸಮಸ್ಯೆಯನ್ನು": 1508,
      "ಅದರಲ್ಲೂ": 1509,
      "ಅಧಿಕಾರಿಗಳಿಗೆ": 1510,
      "ಉಸ್ತುವಾರಿ": 1511,
      "ಜಾಲತಾಣಗಳಲ್ಲಿ": 1512,
      "ನಾವೆಲ್ಲರೂ": 1513,
      "ಪ್ರಶ್ನೆಗಳಿಗೆ": 1514,
      "ಮಿಶ್ರಣ": 1515,
      "ಲೈನ್": 1516,
      "ಸರಕಾರಿ": 1517,
      "ತನಗೆ": 1518,
      "ನದಿ": 1519,
      "ನಿರಂತರವಾಗಿ": 1520,
      "ಬದಲಿಗೆ": 1521,
      "ಮನಸ್ಸು": 1522,
      "ವಿನ್ಯಾಸ": 1523,
      "ಸೇರಿವೆ": 1524,
      "ಹೋಗಲು": 1525,
      "ಏನಿದು": 1526,
      "ಘಟನೆಗೆ": 1527,
      "ಚಿತ್ರೀಕರಣ": 1528,
      "ತಕ್ಷಣವೇ": 1529,
      "ದೇಶವನ್ನು": 1530,
      "ಪಕ್ಷಕ್ಕೆ": 1531,
      "ಪರೀಕ್ಷಾ": 1532,
      "ಬಂದಾಗ": 1533,
      "ಸಮಾರಂಭದಲ್ಲಿ": 1534,
      "ಸ್ಥಳದಲ್ಲೇ": 1535,
      "ಎಂದ": 1536,
      "ಜನರಲ್": 1537,
      "ನಾಲ್ಕನೇ": 1538,
      "ಪೌರತ್ವ": 1539,
      "ಬಿಳಿ": 1540,
      "ಮರು": 1541,
      "ಮುನ್ನಡೆ": 1542,
      "ಯನ್ನು": 1543,
      "ವಾಹನಗಳು": 1544,
      "ವಿಷಯಗಳು": 1545,
      "ಅಡುಗೆ": 1546,
      "ಅಪಾಯಕಾರಿ": 1547,
      "ಕುಸಿತ": 1548,
      "ಕೈಗೊಂಡಿದ್ದಾರೆ": 1549,
      "ಜೇಟ್ಲಿ": 1550,
      "ದೈಹಿಕ": 1551,
      "ಬಂಧಿಸಲಾಗಿದೆ": 1552,
      "ಸಂಘದ": 1553,
      "ಸಚಿನ್": 1554,
      "ಆಸ್ಪತ್ರೆ": 1555,
      "ಎಂಬುದರ": 1556,
      "ದಿನೇಶ್": 1557,
      "ನನಗೂ": 1558,
      "ನಿರ್ಮಲಾ": 1559,
      "ಯೋಗ": 1560,
      "ಹಾನಿ": 1561,
      "ಅಭಿವೃದ್ಧಿಗೆ": 1562,
      "ಚಲನಚಿತ್ರ": 1563,
      "ನಂತರದ": 1564,
      "ಮುಂಚೆ": 1565,
      "ಮುಖ": 1566,
      "ಆದ್ಯತೆ": 1567,
      "ಏನಾದರೂ": 1568,
      "ಕಾಲೇಜಿನ": 1569,
      "ಕೊಡುಗೆ": 1570,
      "ಜಿಲ್ಲಾಧಿಕಾರಿ": 1571,
      "ನೀಡಿದ್ದ": 1572,
      "ಪುತ್ರಿ": 1573,
      "ಬಂದರು": 1574,
      "ಮಾಡಿತ್ತು": 1575,
      "ಯೋಜನೆಯ": 1576,
      "ಅನುದಾನ": 1577,
      "ಅಭಿಮಾನಿಗಳು": 1578,
      "ಆಸೆ": 1579,
      "ಕ್ರಿಸ್ತನ": 1580,
      "ಕ್ರೀಡಾ": 1581,
      "ಟಿಕೆಟ್": 1582,
      "ಪಾವತಿ": 1583,
      "ಮಾಡಲಾಗುವುದು": 1584,
      "ಮುಂತಾದ": 1585,
      "ವ್ಯವಸ್ಥೆಯನ್ನು": 1586,
      "ಸಮಯವನ್ನು": 1587,
      "ಸ್ಪಷ್ಟವಾಗಿ": 1588,
      "ಹಂತ": 1589,
      "ಹೋಗುವ": 1590,
      "ಒಪ್ಪಿಗೆ": 1591,
      "ಕಂಪನಿಯ": 1592,
      "ಕಲೆ": 1593,
      "ಕಾರನ್ನು": 1594,
      "ಕಾಳಜಿ": 1595,
      "ಕ್ಕೂ": 1596,
      "ದಾಳಿಯಲ್ಲಿ": 1597,
      "ಪ್ರಗತಿ": 1598,
      "ಮಾತನ್ನು": 1599,
      "ವಿಷಯಗಳ": 1600,
      "ಹೇಳಲಾಗಿದೆ": 1601,
      "ಹೇಳಲು": 1602,
      "ಆತ್ಮಹತ್ಯೆಗೆ": 1603,
      "ಕಾರಣಕ್ಕೆ": 1604,
      "ಚಿನ್ನ": 1605,
      "ತಿಳಿದಿಲ್ಲ": 1606,
      "ದಯವಿಟ್ಟು": 1607,
      "ಬೆಳ್ಳಿ": 1608,
      "ಮಧ್ಯ": 1609,
      "ವಾದ": 1610,
      "ಸಂದರ್ಭಗಳಲ್ಲಿ": 1611,
      "ಸಮಿತಿಯ": 1612,
      "ಸಾರ್ವಜನಿಕರು": 1613,
      "ಅಶೋಕ್": 1614,
      "ಕಚೇರಿ": 1615,
      "ಬರಲಿದೆ": 1616,
      "ಭಾಗ": 1617,
      "ರಾಜನಾಥ್": 1618,
      "ಶಾಲೆಯ": 1619,
      "ಉದಾಹರಣೆ": 1620,
      "ತಯಾರಿ": 1621,
      "ನಾಯಕರ": 1622,
      "ಫೈನಲ್": 1623,
      "ರಕ್ತ": 1624,
      "ರೈತ": 1625,
      "ಸಿಗುತ್ತದೆ": 1626,
      "ಆಮೇಲೆ": 1627,
      "ಗೊತ್ತಾ": 1628,
      "ಗ್ರಾಹಕರಿಗೆ": 1629,
      "ಜೋಡಿ": 1630,
      "ಡಿಕ್ಕಿ": 1631,
      "ಪಂಚಾಯತ್": 1632,
      "ಮಹಿಳೆಯರಿಗೆ": 1633,
      "ಮಾತನಾಡಿದರು": 1634,
      "ವಕ್ತಾರ": 1635,
      "ವಾಹನಗಳ": 1636,
      "ಸಾಮರ್ಥ್ಯವನ್ನು": 1637,
      "ಹಾಗೇ": 1638,
      "ಅಪಘಾತದಲ್ಲಿ": 1639,
      "ಅಪರಾಧ": 1640,
      "ಉತ್ಪಾದನೆ": 1641,
      "ಕುರಿತಾಗಿ": 1642,
      "ಗೌಡ": 1643,
      "ಗ್ರಾಮಾಂತರ": 1644,
      "ಜ್ಞಾನೋಕ್ತಿ": 1645,
      "ತರುವಾಯ": 1646,
      "ಮಟ್ಟಿಗೆ": 1647,
      "ಹೆಚ್": 1648,
      "ಹೆಚ್ಚಾಗಿದೆ": 1649,
      "ಅಪ್": 1650,
      "ಡಿಜಿಟಲ್": 1651,
      "ನ್ಯಾಯಾಲಯದ": 1652,
      "ಪರಿಸ್ಥಿತಿಯನ್ನು": 1653,
      "ಲಕ್ಷಾಂತರ": 1654,
      "ಸದಸ್ಯರ": 1655,
      "ಸಲ್ಲಿಸಿದ್ದಾರೆ": 1656,
      "ಅಂತಾ": 1657,
      "ತಡೆಯಲು": 1658,
      "ತೆಗೆದು": 1659,
      "ನೀಡಲಾಗುತ್ತಿದೆ": 1660,
      "ಪಂದ್ಯಗಳಲ್ಲಿ": 1661,
      "ಪ್ರವಾಸ": 1662,
      "ಪ್ರಶ್ನೆಗಳನ್ನು": 1663,
      "ಯಾವತ್ತೂ": 1664,
      "ಅವರೂ": 1665,
      "ಅಸಮಾಧಾನ": 1666,
      "ಆಪ್": 1667,
      "ತಕ್ಕ": 1668,
      "ದೇವರನ್ನು": 1669,
      "ಬಂಡವಾಳ": 1670,
      "ಬರೆದಿದ್ದಾರೆ": 1671,
      "ಬೇಗ": 1672,
      "ಭಕ್ತರು": 1673,
      "ಮಾಡುತ್ತೇನೆ": 1674,
      "ಮಾಧ್ಯಮ": 1675,
      "ಮುಂದುವರಿದಿದೆ": 1676,
      "ವ್ಯವಹಾರಗಳ": 1677,
      "ಸಲುವಾಗಿ": 1678,
      "ಹಲವರು": 1679,
      "ಉಗ್ರ": 1680,
      "ಕೈಗೊಳ್ಳಬೇಕು": 1681,
      "ದಾಖಲಿಸಿ": 1682,
      "ಪ್ರಶ್ನಿಸಿದರು": 1683,
      "ಮಾಡಲಿಲ್ಲ": 1684,
      "ಮಾತುಗಳು": 1685,
      "ಯೋಗಿ": 1686,
      "ವ್ಯವಹಾರ": 1687,
      "45": 1688,
      "ಅಂದು": 1689,
      "ಅಭ್ಯರ್ಥಿಗಳ": 1690,
      "ಒಂದಾಗಿದೆ": 1691,
      "ಗುರುತಿಸಲಾಗಿದೆ": 1692,
      "ಜಗತ್ತಿನ": 1693,
      "ಜನತೆ": 1694,
      "ಪವಿತ್ರ": 1695,
      "ಯೆಹೋವನನ್ನು": 1696,
      "ಕತ್ತರಿಸಿ": 1697,
      "ಜನರಲ್ಲಿ": 1698,
      "ಬಿಹಾರ": 1699,
      "ಶಾಲೆಗೆ": 1700,
      "ಸಕ್ರಿಯ": 1701,
      "ಸಲ": 1702,
      "ಸಹಜವಾಗಿ": 1703,
      "ಸಿಕ್ಕಿದೆ": 1704,
      "ಸೇರಿದ": 1705,
      "ಹತ್ತು": 1706,
      "ಹೆಜ್ಜೆ": 1707,
      "ಅದೂ": 1708,
      "ತಮ್ಮನ್ನು": 1709,
      "ದಿನದಲ್ಲಿ": 1710,
      "ಬಗೆಯ": 1711,
      "ಬಿದ್ದು": 1712,
      "ಶಿವಸೇನೆ": 1713,
      "ಶೋಧ": 1714,
      "ಸಂತೋಷ": 1715,
      "ಸ್ಥಾನಗಳನ್ನು": 1716,
      "250": 1717,
      "ಎಂಟು": 1718,
      "ಕಂಡಿದೆ": 1719,
      "ಕಾರ್ಯಕ್ರಮಗಳು": 1720,
      "ತಡೆ": 1721,
      "ಮಾಡಿದ್ದ": 1722,
      "ಮಾಡುತ್ತೇವೆ": 1723,
      "ಮುಕ್ತ": 1724,
      "ಮೌಲ್ಯ": 1725,
      "ಯೋಧರು": 1726,
      "ಲಾಕ್": 1727,
      "ವಿವಾಹ": 1728,
      "ವ್ಯಾಯಾಮ": 1729,
      "ಸಹಾಯಕ": 1730,
      "ಸ್ಥಾನವನ್ನು": 1731,
      "ಹ್ಯುಂಡೈ": 1732,
      "ನಾಯಕಿ": 1733,
      "ಮಾಡಿಕೊಂಡು": 1734,
      "ಮೆಣಸು": 1735,
      "ವರ್ಗಾವಣೆ": 1736,
      "ಹೆಂಡತಿ": 1737,
      "ಹೇಳುತ್ತದೆ": 1738,
      "ಹೇಳುವ": 1739,
      "+": 1740,
      "ಆಗಲಿಲ್ಲ": 1741,
      "ಇರಬಹುದು": 1742,
      "ಖಂಡಿತವಾಗಿಯೂ": 1743,
      "ಗ್ರಾಮ": 1744,
      "ಜೆಡಿಎಸ್‌": 1745,
      "ಡಾಲರ್": 1746,
      "ನೀಡಿದ್ದು": 1747,
      "ಪ್ರಯಾಣಿಕರು": 1748,
      "ಬ್ಯಾನರ್ಜಿ": 1749,
      "ಮಲಯಾಳಂ": 1750,
      "ರಾಯಲ್": 1751,
      "ಸಿಟಿ": 1752,
      "ಇಮ್ರಾನ್": 1753,
      "ಕಿರುಕುಳ": 1754,
      "ಕೂದಲು": 1755,
      "ಕೆಲಸಕ್ಕೆ": 1756,
      "ಕೇಸ್": 1757,
      "ಕ್ರಿಕೆಟಿಗ": 1758,
      "ಘಟಕದ": 1759,
      "ತಾನೇ": 1760,
      "ನಡೆಯುತ್ತದೆ": 1761,
      "ಬೇಕಾದ": 1762,
      "ಭಾಷೆಗಳಲ್ಲಿ": 1763,
      "ಮುಖ್ಯವಾಗಿ": 1764,
      "ರದ್ದು": 1765,
      "ವೇಗವಾಗಿ": 1766,
      "ಸಚಿವಾಲಯದ": 1767,
      "ಸಹಿತ": 1768,
      "ಹಣದ": 1769,
      "ಅವಳಿಗೆ": 1770,
      "ಪಡುಕೋಣೆ": 1771,
      "ಪಡೆಯುವ": 1772,
      "ಪ್ರಾಣ": 1773,
      "ಮೋದಿಗೆ": 1774,
      "ಯಾವುದೂ": 1775,
      "ಲಿಮಿಟೆಡ್": 1776,
      "ವ್ಯವಸ್ಥೆಯ": 1777,
      "ಕ್ರೈಸ್ತರು": 1778,
      "ಜಿಯೋ": 1779,
      "ನೃತ್ಯ": 1780,
      "ಪಾಟೀಲ್": 1781,
      "ಬರಲು": 1782,
      "ಸುಮ್ಮನೆ": 1783,
      "ಹೊರತು": 1784,
      "ಆರೋಪಿಗಳು": 1785,
      "ಟಿ20": 1786,
      "ತೀರಾ": 1787,
      "ತೀವ್ರವಾಗಿ": 1788,
      "ಪಕ್ಷಗಳ": 1789,
      "ಪ್ರಯೋಜನ": 1790,
      "ಭಾಷೆಯಲ್ಲಿ": 1791,
      "ಮಾಡುವಂತೆ": 1792,
      "ರಾಜ್ಯಗಳು": 1793,
      "ವೆಸ್ಟ್": 1794,
      "ಅಕ್ಷಯ್": 1795,
      "ಆಂಡ್ರಾಯ್ಡ್": 1796,
      "ಆಟಗಾರರು": 1797,
      "ತಂದೆಯ": 1798,
      "ದಲ್ಲಿ": 1799,
      "ಪಾಠ": 1800,
      "ಮನುಷ್ಯ": 1801,
      "ಮಿಲಿಯನ್": 1802,
      "ವಸ್ತು": 1803,
      "ಸಾಧ್ಯವಾಗಿಲ್ಲ": 1804,
      "ಅಂತಿಮವಾಗಿ": 1805,
      "ಉಗ್ರರ": 1806,
      "ಗುಂಪು": 1807,
      "ಪಾತ್ರವನ್ನು": 1808,
      "ಬಗ್ಗೆಯೂ": 1809,
      "ಮೇಲೂ": 1810,
      "ಹಾಡು": 1811,
      "ಇಳಿಕೆ": 1812,
      "ಕ್ರಿಕೆಟ್‌": 1813,
      "ಪ್ರತಿಯೊಬ್ಬ": 1814,
      "ಬಲವಾದ": 1815,
      "ಬಲಿ": 1816,
      "ಮಾರ್ಚ್": 1817,
      "ಮೇರೆಗೆ": 1818,
      "ಮೊದಲೇ": 1819,
      "ಯ": 1820,
      "ಸಂಘಟನೆ": 1821,
      "ಸಂತಾಪ": 1822,
      "ಸಮಾನ": 1823,
      "ಸಾಧ್ಯವೇ": 1824,
      "ಸಿಗಲಿದೆ": 1825,
      "ಆಗುವ": 1826,
      "ಕಾಣಬಹುದು": 1827,
      "ಟಾಸ್": 1828,
      "ನಡೆಸುವ": 1829,
      "ಬರಲಿಲ್ಲ": 1830,
      "ಬರುವುದಿಲ್ಲ": 1831,
      "ಬಿಗ್": 1832,
      "ಮಧ್ಯಪ್ರದೇಶ": 1833,
      "ಸಚಿವರಾದ": 1834,
      "ಅಗ್ನಿ": 1835,
      "ಆಕೆಯನ್ನು": 1836,
      "ಡೌನ್": 1837,
      "ತಿಳಿದಿದೆ": 1838,
      "ಪದೇ": 1839,
      "ಮಾಡಬೇಡಿ": 1840,
      "ಮೋಹನ್": 1841,
      "ಸಮಾಜದ": 1842,
      "ಹತ್ತಿರ": 1843,
      "ಹಬ್ಬದ": 1844,
      "ಆಗುತ್ತಿದೆ": 1845,
      "ಇಸ್ರಾಯೇಲಿನ": 1846,
      "ಉಡುಪಿ": 1847,
      "ಐಸಿಸಿ": 1848,
      "ಕತೆ": 1849,
      "ಗೆದ್ದು": 1850,
      "ಜಪಾನ್": 1851,
      "ದೇಹದ": 1852,
      "ನಿಷೇಧ": 1853,
      "ನೇತೃತ್ವದಲ್ಲಿ": 1854,
      "ಪೈಪೋಟಿ": 1855,
      "ಪ್ರೀತಿಯ": 1856,
      "ಭಾರತವನ್ನು": 1857,
      "ರಾಜ": 1858,
      "ಸಂಶೋಧನಾ": 1859,
      "ಹಾಲಿ": 1860,
      "​,": 1861,
      "ಏಕೈಕ": 1862,
      "ಕಟ್ಟಡ": 1863,
      "ಕ್ಷೇತ್ರದಿಂದ": 1864,
      "ಚಿತ್ರಗಳಲ್ಲಿ": 1865,
      "ಟೀಮ್": 1866,
      "ಠಾಣೆಗೆ": 1867,
      "ಡಿಗ್ರಿ": 1868,
      "ತನಿಖಾ": 1869,
      "ದಾಖಲಾಗಿದ್ದು": 1870,
      "ನಿಯಮಗಳು": 1871,
      "ಪಂ": 1872,
      "ಪೂಜೆ": 1873,
      "ಪ್ರಭಾವ": 1874,
      "ಮಹೇಶ್": 1875,
      "ಮಾಡಲಾಗುತ್ತಿದೆ": 1876,
      "ಮಾಡಿದ್ದೇನೆ": 1877,
      "ಮೋದಿಯವರು": 1878,
      "ಸವಾಲು": 1879,
      "ಸಾಧ್ಯವಾಗಲಿಲ್ಲ": 1880,
      "ಉಂಟು": 1881,
      "ಕೆಲಸದಲ್ಲಿ": 1882,
      "ಪ್ರಸಿದ್ಧ": 1883,
      "ಬಳಸಲಾಗುತ್ತದೆ": 1884,
      "ಮೇ": 1885,
      "ಶೂಟಿಂಗ್": 1886,
      "ಸೇವೆಯನ್ನು": 1887,
      "125": 1888,
      "ಖಾಲಿ": 1889,
      "ಜನತೆಗೆ": 1890,
      "ನಿತ್ಯ": 1891,
      "ಮಧ್ಯಮ": 1892,
      "ವಸತಿ": 1893,
      "ವಾಗ್ದಾಳಿ": 1894,
      "ವಿಟಮಿನ್": 1895,
      "ವಿಶ್ರಾಂತಿ": 1896,
      "ಸಂಸ್ಥೆಗಳ": 1897,
      "ಸುರಕ್ಷಿತ": 1898,
      "ಹಾಗಂತ": 1899,
      "ಹೊಣೆ": 1900,
      "ಅರ್ಜಿಯನ್ನು": 1901,
      "ಉಗ್ರರು": 1902,
      "ಟಾಪ್": 1903,
      "ನಡೆದಿತ್ತು": 1904,
      "ಬದಲು": 1905,
      "ಮಹಾರಾಷ್ಟ್ರದ": 1906,
      "ಮೊತ್ತ": 1907,
      "ಮೌಲ್ಯದ": 1908,
      "ರಜೆ": 1909,
      "ಸುರಕ್ಷತೆ": 1910,
      "….": 1911,
      ".)": 1912,
      "ಅಪೊಸ್ತಲ": 1913,
      "ಅವಶ್ಯಕತೆ": 1914,
      "ಆಗಸ್ಟ್": 1915,
      "ಆಹಾರವನ್ನು": 1916,
      "ಈತ": 1917,
      "ಎನ್ಎಂ": 1918,
      "ಏರಿಕೆಯಾಗಿದೆ": 1919,
      "ಕೊನೆಗೆ": 1920,
      "ಜಿಲ್ಲೆಗಳಲ್ಲಿ": 1921,
      "ಧನ್ಯವಾದ": 1922,
      "ಯೆಹೋವ": 1923,
      "ಶುರು": 1924,
      "ಸಂವಿಧಾನದ": 1925,
      "ಸರಣಿಯಲ್ಲಿ": 1926,
      "ಸಾವನ್ನಪ್ಪಿದ್ದಾರೆ": 1927,
      "ಸಿದ್ಧತೆ": 1928,
      "ಹಣಕಾಸಿನ": 1929,
      "ಆರ್‌": 1930,
      "ಎಲ್ಲಿಂದ": 1931,
      "ದೇವೇಗೌಡ": 1932,
      "ಧವನ್": 1933,
      "ನೀಡಲಿದೆ": 1934,
      "ಪಂದ್ಯದ": 1935,
      "ಬಂಧಿಸಿ": 1936,
      "ಯೋಜನೆಗೆ": 1937,
      "ವಾಪಸ್": 1938,
      "ವ್ಯಾಪಕ": 1939,
      "ಶಿಫಾರಸು": 1940,
      "ಶೀಘ್ರವೇ": 1941,
      "ಸಂಬಂಧವನ್ನು": 1942,
      "ಸಲ್ಲಿಸಿದರು": 1943,
      "ಸ್ಪಷ್ಟನೆ": 1944,
      "ಹಿನ್ನೆಲೆ": 1945,
      "ಐವರು": 1946,
      "ಕಾರಣವೇನು": 1947,
      "ಗೆಲುವಿನ": 1948,
      "ಚರ್ಚೆಗೆ": 1949,
      "ಚಿತ್ರಗಳನ್ನು": 1950,
      "ತರಲು": 1951,
      "ನಿಯಮಗಳನ್ನು": 1952,
      "ಬಾಕ್ಸ್": 1953,
      "ಮಾಡಿದನು": 1954,
      "ವಸ್ತುಗಳನ್ನು": 1955,
      "ವಾಸ್ತವದಲ್ಲಿ": 1956,
      "ವೈದ್ಯರ": 1957,
      "ಶೈಕ್ಷಣಿಕ": 1958,
      "ಸತತ": 1959,
      "ಸಮಗ್ರ": 1960,
      "ಸಿಲಿಂಡರ್": 1961,
      "ಸೂಕ್ಷ್ಮ": 1962,
      "ಅಂಶ": 1963,
      "ಆರೋಗ್ಯಕರ": 1964,
      "ಇಂಗ್ಲಿಷ್": 1965,
      "ಎದ್ದು": 1966,
      "ಕೈಗೊಳ್ಳಲಾಗುವುದು": 1967,
      "ಜ": 1968,
      "ಜಾಗೃತಿ": 1969,
      "ತಂದಿದೆ": 1970,
      "ತಿಂಗಳಲ್ಲಿ": 1971,
      "ನೀಡಿತ್ತು": 1972,
      "ಪ್ರವಾಸಿಗರು": 1973,
      "ಬಡ್ಡಿ": 1974,
      "ಸರ್ಕಾರದಿಂದ": 1975,
      "ಸಾಂಪ್ರದಾಯಿಕ": 1976,
      "ಸುಷ್ಮಾ": 1977,
      "ಹಕ್ಕುಗಳ": 1978,
      "ಹೆತ್ತವರು": 1979,
      "&": 1980,
      "ಅಮೆರಿಕಾ": 1981,
      "ಉಂಟಾಗಿದೆ": 1982,
      "ಒಟ್ಟಾಗಿ": 1983,
      "ಕಣ್ಣು": 1984,
      "ಗ್ರಾಮದಲ್ಲಿ": 1985,
      "ಚಾಂಪಿಯನ್": 1986,
      "ಜೀವನವನ್ನು": 1987,
      "ದ್ವಿಪಕ್ಷೀಯ": 1988,
      "ನಿರ್ದೇಶನದ": 1989,
      "ಬೆಳ್ಳುಳ್ಳಿ": 1990,
      "ಶಾಸಕರ": 1991,
      "ಸಂದೇಶ": 1992,
      "ಸಮೀಪದ": 1993,
      "ಆಗಬೇಕು": 1994,
      "ಆದದರಿಂದ": 1995,
      "ಒಟ್ಟಾರೆ": 1996,
      "ಚಿಂತೆ": 1997,
      "ಚೀನಾದ": 1998,
      "ನ್ಯಾಯಾಲಯಕ್ಕೆ": 1999,
      "ನ್ಯೂಜಿಲೆಂಡ್": 2000,
      "ಪಂಚಾಯಿತಿ": 2001,
      "ಪಡೆದುಕೊಂಡಿದೆ": 2002,
      "ಬಾಂಗ್ಲಾದೇಶ": 2003,
      "ಮಸೂದೆ": 2004,
      "ಮಾತಿನ": 2005,
      "ಮಿಶ್ರಾ": 2006,
      "ರಸ್ತೆಯಲ್ಲಿ": 2007,
      "ಶರ್ಮ": 2008,
      "ಸಹಿ": 2009,
      "ಹೆಸರಿನಲ್ಲಿ": 2010,
      "ಹೊಸ": 2011,
      "ಹೇಳುತ್ತಾನೆ": 2012,
      "ಅತಿದೊಡ್ಡ": 2013,
      "ಇಲ್ಲದಿದ್ದರೆ": 2014,
      "ಎಂಬುದಾಗಿ": 2015,
      "ಕಂಡ": 2016,
      "ಜೊತೆಗೆ": 2017,
      "ಡೊನಾಲ್ಡ್": 2018,
      "ನೀಡಲಾಗುತ್ತದೆ": 2019,
      "ಮಂದಿಗೆ": 2020,
      "ಯೋಜನೆಗಳನ್ನು": 2021,
      "ರಾಜ್ಯಕ್ಕೆ": 2022,
      "ಲವ್": 2023,
      "ವಸ್ತುಗಳು": 2024,
      "ವಿರೋಧಿಸಿ": 2025,
      "ಸೀತಾರಾಮನ್": 2026,
      "ಸೆ": 2027,
      "ಅದರಂತೆ": 2028,
      "ಆಯ್ಕೆಯನ್ನು": 2029,
      "ಇತ್ತ": 2030,
      "ಗ್ರಾಮಸ್ಥರು": 2031,
      "ಬೆಲೆಯಲ್ಲಿ": 2032,
      "ಬೆಳೆ": 2033,
      "ವೇಳೆಗೆ": 2034,
      "ಅಂದಾಜು": 2035,
      "ಇವುಗಳನ್ನು": 2036,
      "ಉತ್ಪಾದನಾ": 2037,
      "ಎರಡನೆಯ": 2038,
      "ಕೊಡುವ": 2039,
      "ಕ್ಷಮೆ": 2040,
      "ಖರೀದಿ": 2041,
      "ದಾವೀದನು": 2042,
      "ದಿನೇ": 2043,
      "ನಿರ್ಣಯ": 2044,
      "ನಿರ್ಧಾರವನ್ನು": 2045,
      "ನೈಸರ್ಗಿಕ": 2046,
      "ಪಡೆ": 2047,
      "ಬಾಂಬ್": 2048,
      "ಭವಿಷ್ಯದ": 2049,
      "ಯೋಜನೆಯನ್ನು": 2050,
      "ರಾಜ್ಯಾಧ್ಯಕ್ಷ": 2051,
      "ವಿತರಿಸಲಾಯಿತು": 2052,
      "ವ್ಯಕ್ತಿಗಳು": 2053,
      "ಸಂಶೋಧನೆ": 2054,
      "ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ": 2055,
      "ಅಮ್ಮ": 2056,
      "ಇಂಡಿಯಾದ": 2057,
      "ಕೋರ್ಟ್‌": 2058,
      "ಜುಲೈ": 2059,
      "ಟ್ವಿಟರ್": 2060,
      "ತಿಳಿಯಲು": 2061,
      "ನಡೆಯುತ್ತಿರುವ": 2062,
      "ನವೆಂಬರ್": 2063,
      "ಬಾಲಕಿ": 2064,
      "ಭ್ರಷ್ಟಾಚಾರ": 2065,
      "ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ": 2066,
      "ಮೆಚ್ಚುಗೆ": 2067,
      "ವರ್ಷಗಳಲ್ಲಿ": 2068,
      "75": 2069,
      "ಅಪಾಯ": 2070,
      "ಅರವಿಂದ್": 2071,
      "ಆಟ": 2072,
      "ಆರೋಪಿಸಿದ್ದಾರೆ": 2073,
      "ಇದ್ದರೆ": 2074,
      "ಕಾಶ್ಮೀರದಲ್ಲಿ": 2075,
      "ಕಿಂಗ್ಸ್": 2076,
      "ಕೇರಳದ": 2077,
      "ಗಾಯಾಳುಗಳನ್ನು": 2078,
      "ಗುಣಮಟ್ಟದ": 2079,
      "ನೀಡಲಾಯಿತು": 2080,
      "ಪ್ರಾದೇಶಿಕ": 2081,
      "ಪ್ರಾರ್ಥನೆ": 2082,
      "ಬಂಧನಕ್ಕೆ": 2083,
      "ಬೆನ್ನಲ್ಲೇ": 2084,
      "ಮಾಡಿತು": 2085,
      "ಮಾತುಗಳನ್ನು": 2086,
      "ವರದಿಯನ್ನು": 2087,
      "ಶಾಲೆಯಲ್ಲಿ": 2088,
      "ಶೇರ್": 2089,
      "ಸಮಸ್ಯೆಗೆ": 2090,
      "ಸಾ": 2091,
      "ಸಾಧ್ಯತೆಯಿದೆ": 2092,
      "ಸ್ಪೀಕರ್": 2093,
      "ಹೋಯಿತು": 2094,
      ",\"\"": 2095,
      "90": 2096,
      "ಅಭ್ಯರ್ಥಿಯಾಗಿ": 2097,
      "ಆಗಲಿದೆ": 2098,
      "ಇದ್ದು": 2099,
      "ಈವರೆಗೂ": 2100,
      "ಎಷ್ಟೋ": 2101,
      "ಚರ್ಮದ": 2102,
      "ನಡೆಸುತ್ತಿದೆ": 2103,
      "ನ್ಯಾಷನಲ್": 2104,
      "ಭೀಕರ": 2105,
      "ವಿವರಗಳನ್ನು": 2106,
      "ಶೇಕಡಾ": 2107,
      "ಸಲ್ಲಿಸಲು": 2108,
      "ಸ್ಕೂಟರ್": 2109,
      "ಒಂದೊಂದು": 2110,
      "ಜನ": 2111,
      "ದಾಖಲಾಗಿತ್ತು": 2112,
      "ಧನ್ಯವಾದಗಳು": 2113,
      "ಪಂದ್ಯಗಳ": 2114,
      "ಪರಿಣಾಮವಾಗಿ": 2115,
      "ರಷ್ಯಾ": 2116,
      "ರಾಮ": 2117,
      "ಸಂಬಂಧಿಸಿ": 2118,
      "ಸಿಸಿ": 2119,
      "ಸೂಚಿಸುತ್ತದೆ": 2120,
      "ಹೆಮ್ಮೆ": 2121,
      "ಹೆಸರಿನ": 2122,
      "ಹೊಂದಿವೆ": 2123,
      "2020ರ": 2124,
      "ಅಗಲಿದ್ದಾರೆ": 2125,
      "ಗೌರಿ": 2126,
      "ತನಿಖೆಯನ್ನು": 2127,
      "ಧ್ವನಿ": 2128,
      "ನಡೆದು": 2129,
      "ಪ್ರಶ್ನಿಸಿ": 2130,
      "ಬಂದ್": 2131,
      "ಬಳಸಲು": 2132,
      "ಮೀಟರ್": 2133,
      "ವಾರ್ತೆಗಳು": 2134,
      "ವಿರುದ್ದ": 2135,
      "ವಿಶಿಷ್ಟ": 2136,
      "ಸಕಾರಾತ್ಮಕ": 2137,
      "ಸಿನ್ಹಾ": 2138,
      "34": 2139,
      "ಎಐಸಿಸಿ": 2140,
      "ಎನ್ನುವುದನ್ನು": 2141,
      "ಗಾಯ": 2142,
      "ದೃಶ್ಯ": 2143,
      "ಧರ್ಮದ": 2144,
      "ಪಾಂಡ್ಯ": 2145,
      "ಬರೆದ": 2146,
      "ಬುಕ್": 2147,
      "ಬೆಳಿಗ್ಗೆ": 2148,
      "ಬೇಸರ": 2149,
      "ಮಹತ್ವ": 2150,
      "ಮುಂಬೈನಲ್ಲಿ": 2151,
      "ಲೀಗ್": 2152,
      "ವಾಯು": 2153,
      "ವೈ": 2154,
      "ಸಂಚಾರಕ್ಕೆ": 2155,
      "ಸಾಕ್ಷಿ": 2156,
      "ಸಾವಿಗೆ": 2157,
      "ಹೊಸದಾಗಿ": 2158,
      "ಅಲ್ಲವೇ": 2159,
      "ಇವುಗಳಲ್ಲಿ": 2160,
      "ಎಚ್ಚರಿಕೆಯಿಂದ": 2161,
      "ಕಾರುಗಳು": 2162,
      "ಗಣ್ಯರು": 2163,
      "ಘಟನಾ": 2164,
      "ಟೂರ್ನಿಯಲ್ಲಿ": 2165,
      "ಬಾರಿಯ": 2166,
      "ಭಾಗದ": 2167,
      "ಮಾಡಲಿದ್ದಾರೆ": 2168,
      "ಮಾಡುತ್ತಿಲ್ಲ": 2169,
      "ಯಾರಾದರೂ": 2170,
      "ಶಂಕರ್": 2171,
      "ಸಂವಿಧಾನ": 2172,
      "ಅಕ್ಟೋಬರ್": 2173,
      "ಆಂಧ್ರ": 2174,
      "ಆಫ್‌": 2175,
      "ಎಂದೇ": 2176,
      "ಎಚ್ಚರ": 2177,
      "ಗೊತ್ತಿದೆ": 2178,
      "ಚೋಪ್ರಾ": 2179,
      "ದೇವಾಲಯ": 2180,
      "ನಿಗಾ": 2181,
      "ನೀಡುವುದು": 2182,
      "ನೋಂದಣಿ": 2183,
      "ಪಡೆಯುತ್ತಿದ್ದಾರೆ": 2184,
      "ಪ್ರತಿಭಟನಾಕಾರರು": 2185,
      "ಬನ್ನಿ": 2186,
      "ಸರ್ಕಾರವನ್ನು": 2187,
      "ಹೆಚ್ಚಿಸುತ್ತದೆ": 2188,
      "ಿ": 2189,
      "ಅಭ್ಯಾಸ": 2190,
      "ಆಕೆಗೆ": 2191,
      "ಇಂದಿರಾ": 2192,
      "ಇವರನ್ನು": 2193,
      "ಗುಂಡು": 2194,
      "ಬಳಸಬಹುದು": 2195,
      "ಯೆಶಾಯ": 2196,
      "ವಿವರಗಳು": 2197,
      "ವಿಷಯದ": 2198,
      "ಸಹಜ": 2199,
      "ಸ್ಪರ್ಧೆಯಲ್ಲಿ": 2200,
      "36": 2201,
      "ಅಂಕ": 2202,
      "ಅರ್ಧ": 2203,
      "ಅಷ್ಟೆ": 2204,
      "ಆಕರ್ಷಕ": 2205,
      "ಆದಿತ್ಯನಾಥ್": 2206,
      "ಇವುಗಳ": 2207,
      "ಎದುರಿಸಲು": 2208,
      "ಕರ್ತವ್ಯ": 2209,
      "ಗ್ರಾಹಕರು": 2210,
      "ಚಂದ್ರ": 2211,
      "ಜನ್ಮ": 2212,
      "ಡಿಸೆಂಬರ್": 2213,
      "ನಡೆಸಿದೆ": 2214,
      "ನಾಟಕ": 2215,
      "ಪಾಂಡೆ": 2216,
      "ಪ್ಲೇ": 2217,
      "ಬಂದಿತ್ತು": 2218,
      "ಬೇಗನೆ": 2219,
      "ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ": 2220,
      "ಮಾಡು": 2221,
      "ಮಾದರಿಯನ್ನು": 2222,
      "ಯಾರನ್ನೂ": 2223,
      "ರಿಲೀಸ್": 2224,
      "ವಲಯದ": 2225,
      "ವಿನಿಮಯ": 2226,
      "ಶುದ್ಧ": 2227,
      "ಸರಕಾರವು": 2228,
      "ಅಂದ್ರೆ": 2229,
      "ಅವಳನ್ನು": 2230,
      "ಅಹಿತಕರ": 2231,
      "ಆಗಿ": 2232,
      "ಆರಂಭವಾಗಿದೆ": 2233,
      "ಕರೆದುಕೊಂಡು": 2234,
      "ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾರೆ": 2235,
      "ಕಾರ್ಯಕ್ರಮವನ್ನು": 2236,
      "ಖಾನ್‌": 2237,
      "ಗಮನಿಸಿ": 2238,
      "ನೀಡಿತು": 2239,
      "ಪಾಕಿಸ್ತಾನಕ್ಕೆ": 2240,
      "ಪುರುಷರು": 2241,
      "ಪ್ರವಾಸಿ": 2242,
      "ರವೀಂದ್ರ": 2243,
      "ರೀತಿಯ": 2244,
      "ವಿಶ್ವವಿದ್ಯಾಲಯ": 2245,
      "ಷಾ": 2246,
      "ಸರಕಾರಕ್ಕೆ": 2247,
      "ಸ್ಥಳಗಳಲ್ಲಿ": 2248,
      "ಸ್ವಯಂ": 2249,
      "ಹಾಕಿದ್ದಾರೆ": 2250,
      "NW": 2251,
      "ಏಪ್ರಿಲ್": 2252,
      "ಕುತೂಹಲ": 2253,
      "ಚುನಾವಣೆಯ": 2254,
      "ಟ್ವಿಟ್ಟರ್": 2255,
      "ದಾಳಿಗೆ": 2256,
      "ದೀಪಾವಳಿ": 2257,
      "ದೌರ್ಜನ್ಯ": 2258,
      "ನನ್ನು": 2259,
      "ನಿವೃತ್ತ": 2260,
      "ಪುರಾತನ": 2261,
      "ಪೂರೈಕೆ": 2262,
      "ಪ್ರಕರಣಗಳ": 2263,
      "ಬಜಾಜ್": 2264,
